[
    {
        "title": "Union und SPD wollen sich nicht drängen lassen",
        "topline": "Koalitionsverhandlungen",
        "tags": [
            {
                "tag": "Union"
            },
            {
                "tag": "SPD"
            },
            {
                "tag": "Regierungsbildung"
            },
            {
                "tag": "Koalitionsverhandlung"
            }
        ],
        "content": [
            "<strong>Die Koalitionsverhandlungen laufen, heute sollen die Arbeitsgruppen von Union und SPD ihre Ergebnisse vorlegen. Aber es gibt Differenzen. Geht der Plan einer Regierungsbildung bis Ostern auf? Parteimitglieder warnen vor Zeitdruck.</strong>",
            "In den Koalitionsverhandlungen sieht die Union nach dem Ende der Arbeitsgruppenphase noch tiefgreifende Differenzen mit der SPD und warnt vor Zeitdruck. Es gebe \"sowohl beim Migrationsthema als auch bei der Innenpolitik insgesamt unterschiedliche Sichtweisen\", sagte der Parlamentarische Geschäftsführer der Unionsfraktion im Bundestag, Thorsten Frei, vor Beratungen der CDU-Spitze.",
            "Man könne aber durchaus zu Kompromissen kommen, ergänzte der CDU-Politiker. \"Es wäre also völlig verfrüht, jetzt da etwas Konkretes zu sagen. Wir sind mitten in den Verhandlungen und die werden uns vermutlich auch noch einiges abverlangen.\" Für die Beratungen gebe es keinen festen Zeitplan. \"Gründlichkeit ist eindeutig wichtiger als Schnelligkeit\", sagte Frei. Man werde \"jetzt die offenen Punkte Stück für Stück abarbeiten\". Das solle \"zügig passieren, aber nicht unter Zeitdruck\".",
            "Die gemeinsamen Arbeitsgruppen sollen bis 17 Uhr die Ergebnisse ihrer Beratungen in schriftlicher Form abliefern. In den nächsten Tagen wird dieses Material gesichtet und zusammengeführt. Alles, wozu noch keine Einigkeit erzielt ist, soll dann in kleinerem Kreis besprochen werden. Medienberichten zufolge sind wohl noch viele zentrale Fragen offen, die dann in weiteren Verhandlungen geklärt werden müssten.",
            "<h2>Miersch im Grundsatz zuversichtlich</h2>",
            "SPD-Generalsekretär Matthias Miersch hatte sich zuvor zwar im Grundsatz optimistisch geäußert. \"Wir wollen uns nicht unter zeitlichen Druck setzen\", sagte aber auch er in der Sendung \"Frühstart\" von RTL und ntv. Die Ergebnisse der Arbeitsgruppen würden nun ausgewertet und \"nebeneinandergelegt\". Anschließend werde ein Zeitplan für die Hauptverhandlungsgruppe vereinbart. ",
            "Miersch äußerte sich zuversichtlich, dass dabei offene Streitpunkte ausgeräumt werden könnten. Leicht werde dies allerdings nicht werden. \"Wir haben das ja im Wahlkampf auch erlebt, wir standen teilweise für sehr, sehr unterschiedliche Dinge\", gab der SPD-Politiker zu bedenken. Es sei auch von vornherein klar gewesen, dass bestimmte Punkte erst in der Hauptverhandlungsgruppe geklärt würden.  Er sei jedoch \"guten Mutes, dass die konstruktiven Kräfte hier absolut die Überzahl sind\". ",
            "Der Politiker relativierte auch Berichte über Streit. Die Fachpolitiker hätten von Anfang an gewusst, dass sie entscheidende Streitpunkte nicht lösen könnten. Dazu zählen etwa Zurückweisungen an Grenzen, eine Reform des Bürgergeldes oder Einsparungen im Bundeshaushalt.",
            "Ursprünglich war vorgesehen, dass abschließende Fragen in der ersten Aprilwoche geklärt werden sollen. CDU-Chef Friedrich Merz hatte die Bildung einer schwarz-roten Regierung bis spätestens Ostern angepeilt. ",
            "<h2>\"Nicht drängen lassen zu schlechten Ergebnissen\"</h2>",
            "Mehrere CDU-Politiker pochten unterdessen auf die von der Union versprochenen Wende in der Migrations- oder der Wirtschaftspolitik. \"Die Menschen haben bei der Bundestagswahl Veränderung gewählt und nicht ein Weiter so\", sagte Thüringens Ministerpräsident Mario Voigt vor den Beratungen der Spitzen seiner Partei. Alle Verhandlungspartner müssten \"begreifen, dass es wirklich ein fokussiertes Angehen der Alltagssorgen der Menschen braucht\".",
            "NRW-Ministerpräsident Hendrik Wüst sagte: \"Wir brauchen einen Politikwechsel in der Migrationspolitik, insbesondere auch in der Wirtschaftspolitik, damit die Jobs wieder sicher sind.\" Ein Politikwechsel vollziehe \"sich im Allgemeinen nicht in Arbeitsgruppen oder Unterarbeitsgruppen\".",
            "Die stellvertretende CDU-Vorsitzende und schleswig-holsteinische Bildungsministerin Karin Prien sagte, es sei noch eine Menge Zeit bis Ostern. \"Unser Land braucht eine neue Regierung. Aber wir werden uns auch nicht drängen lassen zu schlechten Ergebnissen, sondern wir wollen gute Ergebnisse für unser Land.\"",
            "<h2>Günther: CDU wird mit Linkspartei reden müssen</h2>",
            "Schleswig-Holsteins Ministerpräsident Daniel Günther forderte die CDU unterdessen erneut auf, punktuell mit der Linkspartei zusammenzuarbeiten. \"Wir als Union müssen mit den Linken reden\", sagte der CDU-Politiker dem Tagesspiegel. Etwa wegen der nötigen Zweidrittelmehrheit über die zugesagte Reform der Schuldenbremse bis Ende des Jahres solle die Union mit der Linkspartei sprechen, und auch auch mit den Grünen. ",
            "Günther verwies darauf, dass die Linkspartei in den Landesregierungen in Bremen und Mecklenburg-Vorpommern gegen ihre Bedenken am Freitag eine Grundgesetzänderung zugunsten von höheren Verteidigungsausgaben ermöglicht hätten. Er hatte mit Blick auf die Lage in Ostdeutschland bereits früher gefordert, dass die CDU ihren Unvereinbarkeitsbeschluss für eine Zusammenarbeit mit der Partei Die Linke kippt.",
            "<h2>Drei Tage interne Beratungen</h2>",
            "Die Vorlage der Ergebnisse der Arbeitsgruppen beendet die erste Phase der Koalitionsverhandlungen. Darauf folgt eine dreitägige \"Redaktionsphase\", während der die Ergebnisse gesichtet und zusammengefasst werden. Dabei berät jede Partei für sich.",
            "Anschließend sprechen die Parteien wieder gemeinsam. Dann in der sogenannten 19er-Runde mit den Spitzenkräften von CDU, CSU und SPD. Ihr gehören neben den Parteivorsitzenden unter anderem auch CDU-Generalsekretär Carsten Linnemann und Verteidigungsminister Boris Pistorius (SPD) an. Die Runde spricht vor allem darüber, wie die größten Meinungsverschiedenheiten gelöst werden könnten. ",
            "Parallel zu den Spitzengesprächen wird bereits an Formulierungen für einen Koalitionsvertrag gearbeitet. Auch einen \"Finanzcheck\" zu den Plänen der möglichen Koalition soll es geben. Über Personalfragen wollen Union und SPD erst am Schluss der Verhandlungen sprechen. Spannend dürfte auch die Frage werden, ob Merz sein Digitalministerium durchsetzen kann und welches Ressort dafür abgeschafft wird.",
            "<em>Mit Informationen von Anna-Lou Beckmann, ARD-Hauptstadtstudio</em>",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 24. März 2025 um 06:00 Uhr.</strong>"
        ]
    },
    {
        "title": "Leben mit dem Unbegreiflichen",
        "topline": "Germanwings-Absturz",
        "tags": [
            {
                "tag": "Germanwings"
            },
            {
                "tag": "Absturz"
            }
        ],
        "content": [
            "<strong>150 Menschen starben am 24. März 2015, als eine Germanwings-Maschine auf dem Weg von Barcelona nach Düsseldorf abstürzte. Bis heute beschäftigt Angehörige und Justiz immer noch eine Frage: Wie konnte es dazu kommen?</strong>",
            "<em>Von Justine Rosenkranz, WDR</em>",
            "Auch zehn Jahre nach dem Absturz denkt Klaus Radner Tag für Tag an seinen Enkel Felix, seine Tochter Maria und ihren Partner Sascha, die bei dem Absturz ums Leben gekommen sind: \"Man hat mir das Herz rausgerissen.\" Es macht ihn wütend, dass bis heute niemand Verantwortung übernommen habe.",
            "Noch immer sei für ihn die Frage ungeklärt, wie ein psychisch kranker Co-Pilot im Cockpit einer deutschen Airline sitzen konnte. Der Düsseldorfer Unternehmer sagt, er werde weiter klagen und nicht aufgeben, bis diese Frage beantwortet ist. Das sei er seiner Tochter Maria schuldig.",
            "<h2>Was geschah an Bord von Germanwings-Flug 9525?</h2>",
            "Nach dem Absturz 2015 haben französische und deutsche Flugunfalluntersucher ein Jahr lang die Hintergründe ermittelt. Mehrere Jahre untersuchten auch französische und deutsche Staatsanwaltschaften den Fall. Sie alle kamen zum gleichen Ergebnis: Der 27-jährige Co-Pilot Andreas Lubitz hat das Flugzeug absichtlich zum Absturz gebracht und so sich und 149 weitere Menschen getötet. ",
            "Um 10:01 Uhr startet der Airbus A320 vom Flughafen Barcelona in Richtung Düsseldorf. Als die Maschine die Reiseflughöhe erreicht, verlässt der Kapitän das Cockpit, um zur Toilette zu gehen. Laut den Ermittlungsergebnissen verändert Co-Pilot Andreas Lubitz daraufhin die Flughöhe, indem er den Autopiloten von 38.000 Fuß auf 100 Fuß verstellt. Das Flugzeug sinkt.",
            "Aus der Ermittlungsakte geht hervor, dass Lubitz anschließend die Tür zum Cockpit verriegelt, sodass der Kapitän ausgesperrt ist. Lubitz antwortet weder auf Funksprüche noch auf das Rufen und Klopfen des Kapitäns. So dokumentiert es der Voicerecorder im Cockpit. Um 10:41 prallt die Maschine mit einer Geschwindigkeit von rund 700 Stundenkilometern gegen ein Bergmassiv in den französischen Alpen. Alle 150 Menschen an Bord sterben.",
            "<h2>Leben mit dem Unbegreiflichen</h2>",
            "\"Anfangs war es wie eine zwanghafte Vorstellung, ob er geschrien hat, ob da Durchsagen gewesen sind, ob sie eine Schutzhaltung einnehmen mussten. Das geht mir auch jetzt noch durch den Kopf\", sagt Brigitte Voß aus Leipzig. Ihr Sohn Jens war 37 Jahre alt, Salesmanager einer japanischen Firma in Düsseldorf und beruflich unterwegs, als er in der Germanwings-Maschine saß.",
            "Jens habe immer Flugangst gehabt, vielleicht sei er deshalb vorher schon ohnmächtig geworden und habe das alles nicht mehr mitgekriegt, hofft sie inständig. Die Ursache für den Absturz kann sie auch heute noch kaum begreifen. \"Als wir erfahren haben, dass unser Jens aufgrund des Willens eines einzelnen sterben musste, dass er quasi ermordet wurde, ja, da stand das Wort Mord im Raum. Das verschärfte dann alles noch mal.\"",
            "Der zuständige Staatsanwalt Christoph Kumpa sagt, dass er den Co-Piloten Lubitz wegen 149-fachen Mordes angeklagt hätte, wenn dieser den Absturz überlebt hätte. Aber da Lubitz tot ist, wird gegen ihn kein Gerichtsverfahren eröffnet.",
            "Bis heute ist der Germanwings-Absturz die größte Katastrophe in der Geschichte der bundesdeutschen Luftfahrt. Neben den Ermittlungen gab es Gerichtsverfahren und Urteile, doch bis heute beschäftigt Angehörige wie Klaus Radner und Brigitte Voß und auch die Justiz immer noch die Frage: Wie konnte das passieren?",
            "<h2>Was hat den Co-Piloten angetrieben?</h2>",
            "Wie die Ermittlungen der deutschen Staatsanwaltschaft ergaben, hatte der 27-jährige Co-Pilot in den Tagen vor dem Absturz im Internet nach Suizidmethoden gesucht und recherchiert, wie der Verschluss-Mechanismus der Cockpit-Tür funktioniert.",
            "Zwei seiner Ärzte hatten ihn für den Tag der Katastrophe krankgeschrieben. Doch die Krankschreibungen hatte Andreas Lubitz nicht bei seinem Arbeitgeber abgegeben.",
            "Jahre zuvor hatte Lubitz seine Pilotenausbildung bereits wegen einer schweren depressiven Episode unterbrechen müssen. Staatsanwalt Christoph Kumpa geht nach den Befragungen von Lubitz' Ärzten davon aus, dass Lubitz in den Monaten vor dem Absturz erneut unter psychischen Problemen litt. Er habe mehr als 40 Ärzte aufgesucht, unter anderem, weil er die irrationale Angst gehabt habe, zu erblinden. ",
            "<h2>Klage gegen die Bundesregierung</h2>",
            "Wie kann es sein, dass niemand verhindert hat, dass ein psychisch schwer kranker Mensch im Cockpit von Germanwings, einer Tochter der Lufthansa, saß? Das fragt sich Klaus Radner bis heute. Hat jemand von der Erkrankung gewusst und nicht gehandelt? Warum haben die Fliegerärzte, die ihn jedes Jahr untersucht haben, nicht festgestellt, in welcher Verfassung der Co-Pilot war?",
            "Das möchte er zusammen mit rund 30 weiteren Angehörigen endlich geklärt wissen. Sie haben im Juli 2023 Klage gegen das Luftfahrtbundesamt eingereicht, das für die Fliegerärzte zuständig ist - und damit gegen die Bundesrepublik Deutschland. Noch steht aber nicht fest, wann es zu einem Verhandlungstermin am Landgericht Braunschweig kommt.",
            "Für die Angehörigen hat der Absturz ihr Leben verändert. Sie leben jetzt mit einer riesigen Lücke. Für immer.",
            "<em>Mehr zu diesem Thema sehen Sie in der </em><a href=\"https://1.ard.de/germanwingsf1?web=tagesschau\" type=\"extern\"><em>WDR-Dokumentation \"Der Germanwings-Absturz\" in der ARD-Mediathek</em></a>. <em>Der WDR-Podcast \"</em><a href=\"https://www.ardaudiothek.de/sendung/der-germanwings-absturz-zehn-jahre-ohne-euch-wdr/14097575/\" type=\"extern\"><em>Der Germanwings-Absturz - Zehn Jahre ohne euch\"</em></a><em> gibt den Angehörigen zudem in sechs Episoden eine Stimme.</em>",
            "<strong>Über dieses Thema berichtete das ARD Morgenmagazin am 24. März 2025 um 05:30 Uhr.</strong>"
        ]
    },
    {
        "title": "Zahl der Elterngeld-Bezieher sinkt weiter",
        "topline": "Statistisches Bundesamt",
        "tags": [
            {
                "tag": "Elterngeld"
            },
            {
                "tag": "Statistisches Bundesamt"
            }
        ],
        "content": [
            "<strong>Die Zahl der Mütter und Väter, die Elterngeld beziehen, ist im vergangenen Jahr zurückgegangen - zum dritten Mal in Folge. Immer beliebter wird dagegen das Elterngeld Plus. </strong>",
            "Rund 1,67 Millionen Väter und Mütter in Deutschland haben im vergangenen Jahr Elterngeld erhalten. Damit sank die Zahl der Empfänger im Vergleich zum Jahr 2023 um rund 95.000 Menschen oder 5,4 Prozent, <a href=\"https://www.destatis.de/DE/Presse/Pressemitteilungen/2025/03/PD25_112_22922.html\" type=\"extern\">wie das Statistische Bundesamt in Wiesbaden mitteilte</a>. Dabei ging die Zahl der Männer um 6,6 Prozent auf 432.000 zurück, die der Frauen um 5 Prozent auf 1,24 Millionen. ",
            "\"Damit sank die Zahl der Elterngeldbeziehenden im dritten Jahr in Folge\", so die Statistiker. Sie liege dadurch um 10,6 Prozent niedriger als 2021. Zum Vergleich: Im selben Zeitraum ging die Zahl der Geburten um etwa 15 Prozent zurück. ",
            "Das Elterngeld bezeichnet die Lohnersatzleistung, die Mütter und Väter nach der Geburt eines Kindes erhalten, wenn sie zu Hause bleiben. ",
            "<h2>Mehr Elterngeld-Plus-Bezieher</h2>",
            "Einen Zuwachs gab es der Behörde zufolge allerdings beim Elterngeld Plus, das immer stärker nachgefragt werde. 613.000 Bezieherinnen und Bezieher von Elterngeld planten laut den Statistikern im Jahr 2024, Elterngeld Plus in Anspruch zu nehmen - 42,3 Prozent der berechtigten Mütter und 20,6 Prozent der Väter. Insgesamt betrug der Anteil der Empfängerinnen und Empfänger von Elterngeld, die bei ihrem Elterngeldbezug zumindest anteilig auch Elterngeld Plus einplanten, 36,7 Prozent (2023: 34,8 Prozent).  ",
            "Das Elterngeld Plus wurde 2016 eingeführt und fällt nach Angaben des Bundesamts monatlich niedriger aus als das sogenannte Basiselterngeld, wird dafür aber länger gezahlt, so dass es insgesamt den gleichen Gesamtbetrag ergibt.  ",
            "<h2>Unterschiede bei Vätern in den Bundesländern</h2>",
            "Der Väteranteil an den Elterngeldbeziehern ging im Jahr 2024 leicht zurück auf 25,8 Prozent (2023: 26,2 Prozent). \"Dies ist der erste nennenswerte Rückgang\", hieß es. Seit 2015 sei der Väteranteil kontinuierlich angestiegen, damals hatte er noch bei 20,9 Prozent gelegen.",
            "Spitzenreiter im Bundesländervergleich mit einem Väteranteil von 29,5 Prozent im Jahr 2024 war wie im Vorjahr Sachsen, gefolgt von Baden-Württemberg (28,1 Prozent) und Bayern (27,8 Prozent). Am niedrigsten lag der Väteranteil 2024 - ebenfalls wie im Vorjahr - im Saarland (20,6 Prozent). ",
            "Die durchschnittliche Dauer des geplanten Elterngeldbezugs lag bei den Frauen im Jahr 2024 unverändert bei 14,8 Monaten. Die von Männern angestrebte Bezugsdauer war mit durchschnittlich 3,8 Monaten dagegen deutlich kürzer. ",
            "<h2>Ifo-Chef für Abschaffung des Elterngeldes</h2>",
            "Das Elterngeld soll ab April 2025 nur noch an Alleinerziehende und Paare gehen, die ein zu versteuerndes Jahreseinkommen von maximal 175.000 Euro haben. Diese neue Grenze gilt, wenn das Kind am oder nach dem 1. April geboren wird. Die Grenze war bereits im April 2024 auf 250.000 Euro gesenkt worden. Davor hatte sie noch bei 300.000 Euro gelegen.  ",
            "Angesichts dieser Einsparungen kam zuletzt eine Diskussion um die Abschaffung des Elterngelds auf. Der Präsident des Münchner Ifo-Instituts, Clemens Fuest, sprach sich dafür aus, es künftig zu streichen. \"Das Elterngeld würde ich ganz abschaffen. Es ist ein klassischer Fall von 'nice to have', aber nicht prioritär\", sagte Fuest der Welt am Sonntag. ",
            "Viele Empfänger seien finanziell gut gestellt, deshalb stelle sich die Frage der Bedürftigkeit. \"Bei allen staatlichen Leistungen muss überprüft werden, ob sie zielgenau wirken\", sagte Fuest. Da es bei Subventionen immer Argumente für einen Erhalt gebe, könne man sich auch für eine pauschale Lösung entscheiden. Im Bundeshaushalt sind für das Elterngeld pro Jahr rund acht Milliarden Euro vorgesehen. ",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 24. März 2025 um 10:40 Uhr.</strong>"
        ]
    },
    {
        "title": "Grönlands Regierung kritisiert geplanten US-Besuch",
        "topline": "Reise von Delegation",
        "tags": [
            {
                "tag": "Grönland"
            },
            {
                "tag": "Trump"
            },
            {
                "tag": "USA"
            }
        ],
        "content": [
            "<strong>Eine Delegation der USA will in dieser Woche nach Grönland reisen - um historische Stätten und ein Hundeschlittenrennen zu besuchen, heißt es aus dem Weißen Haus. Bei der grönländischen Regierung stößt der Besuch auf scharfe Kritik.</strong>",
            "Grönländische Politiker haben einen für diese Woche geplanten Besuch einer hochrangigen Delegation aus den USA kritisiert. Der scheidende Ministerpräsident Mute Egede bezeichnete den Besuch der Delegation als \"Provokation\". Er erklärte auch, seine geschäftsführende Regierung werde sich nicht mit den US-Vertretern treffen. ",
            "\"Bis vor Kurzem konnten wir den Amerikanern vertrauen, die unsere Verbündeten und Freunde waren und mit denen wir gerne eng zusammengearbeitet haben\", sagte Egede der grönländischen Zeitung Sermitsiaq, \"aber diese Zeit ist vorbei.\"",
            "<h2>Mehr über das grönländische Erbe erfahren</h2>",
            "Zuvor hatte das Weiße Haus angekündigt, dass die Frau des US-Vizepräsidenten JD Vance die von Präsident Donald Trump umworbene Insel diese Woche besuchen wird. Laut Medienberichten soll Usha Vance von Trumps Nationalem Sicherheitsberater Mike Waltz nach Grönland begleitet werden. Vance wird dem Weißen Haus zufolge am Donnerstag gemeinsam mit ihrem Sohn und Begleitern in das zum dänischen Königreich gehörende Grönland reisen. Während ihres Besuchs werde sie historische Stätten besichtigen, mehr über das grönländische Erbe erfahren und dem traditionellen Hundeschlittenrennen im Ort Sisimiut beiwohnen, hieß es. ",
            "Angesichts des Besuchs monierte Egede \"ausländische Einflussnahme\" auf Grönland. Der Besuch könne nicht als rein private Reise angesehen werden, schrieb er auf Facebook. \"Ich kann gut verstehen, dass man sich Sorgen macht\", so der Regierungschef. Jüngst seien die Grönländer inakzeptabel behandelt worden, was sich unter engen Freunden und Verbündeten nicht gehöre.",
            "Trump hat mehrfach eine Annexion des rohstoffreichen Grönlands ins Spiel gebracht. Geografisch liegt die Insel in Nordamerika, politisch ist sie Teil Dänemarks, hat aber einen autonomen Status. Politisch befindet sich Grönland nach der Parlamentswahl vom 11. März in einer Übergangsphase.",
            "<h2>\"Mangel an Respekt\"</h2>",
            "Auch der Vorsitzende der Demokraten, Jens-Frederik Nielsen, kritisierte die Planungen in Washington. Mit Verweis auf laufende Koalitionsgespräche und anstehende Kommunalwahlen in der nächsten Woche zeige der Besuch \"einmal mehr einen Mangel an Respekt für das grönländische Volk\". Die Demokraten hatten die der Wahl in Grönland gewonnen. Die wirtschaftsfreundliche Partei befürwortet einen langsamen Weg der Insel in die Unabhängigkeit von Dänemark.",
            "Die dänische Ministerpräsidentin Mette Frederiksen erklärte sich zu einer Zusammenarbeit mit den USA bereit. Diese müsse aber auf den \"Grundregeln der Souveränität\" basieren, schrieb sie. Ein Dialog müsse zudem in enger Abstimmung mit der künftigen grönländischen Regierung geführt werden. ",
            "Der Sprecher des Nationalen Sicherheitsrats des Weißen Hauses, Brian Hughes, wiegelte ab und erklärte, es handele sich \"schlicht und einfach um einen Besuch, um mehr über Grönland, seine Kultur, Geschichte und Menschen zu erfahren und an einem Hundeschlittenrennen teilzunehmen, das die Vereinigten Staaten stolz sind zu sponsern\".",
            "<h2>Proteste gegen Übernahmepläne</h2>",
            "Trump rückt nicht davon ab, die Kontrolle über Grönland übernehmen zu wollen. Er begründet dies wahlweise mit der nationalen oder der internationalen Sicherheit. Vor diesem Hintergrund war sein Sohn Donald Trump Jr. Anfang Januar medienwirksam für einen Tag in die Hauptstadt Nuuk gereist.",
            "Erst vor einer Woche hatten Hunderte Menschen in Nuuk und anderswo gegen Trumps Übernahmepläne protestiert. Der NATO-Partner Dänemark verweist darauf, dass die Bürger des weitgehend autonomen Grönlands selbst über ihre Zukunft und ihre mögliche Unabhängigkeit vom dänischen Königreich entscheiden könnten. Die grönländische Politik ist nach der Parlamentswahl vom 11. März gerade dabei, eine neue Regierung zu bilden. Am 1. April finden zudem Kommunalwahlen auf der Insel statt.",
            "Bis 1953 war Grönland eine dänische Kolonie und hat seitdem weitgehende Autonomie erlangt. Dazu gehört auch das Recht, die Unabhängigkeit zu erklären. Eine Mehrheit der Grönländer würde nach einer aktuellen Umfrage des Meinungsforschungsinstituts Verian für die Unabhängigkeit stimmen. Die Insel verfügt über riesige unerschlossene Bodenschätze. Die Wirtschaft hängt von der Fischerei und Zuschüssen aus Dänemark ab.",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 24. März 2025 um 13:00 Uhr.</strong>"
        ]
    },
    {
        "title": "USA fordern erneut Gespräche über Atomprogramm",
        "topline": "Streit mit Iran",
        "tags": [
            {
                "tag": "USA"
            },
            {
                "tag": "Iran"
            },
            {
                "tag": "Atomstreit"
            }
        ],
        "content": [
            "<strong>Im Streit über Irans Atomprogramm hat der US-Sondergesandte Witkoff erneut Gespräche vorgeschlagen - um eine militärische Eskalation zu verhindern. Sicherheitsberater Waltz wählte deutlichere Worte.</strong>",
            "Die USA fordern Verhandlungen über ein Ende des iranischen Atomprogramms. \"Wir müssen nicht alles militärisch lösen\", betonte der US-Sondergesandte Steve Witkoff im Sender Fox News. Das Angebot von Präsident Donald Trump zu einem Atomabkommen sei der Versuch, militärischen Schritten entgegenzuwirken.",
            "\"Unser Signal an den Iran lautet: Setzen wir uns zusammen und schauen, ob wir durch Dialog und Diplomatie ans Ziel gelangen. Wenn das gelingt, sind wir dazu bereit\", erklärte Witkoff. Sollte es nicht gelingen, sei die Alternative keine gute.",
            "<h2>Waltz fordert \"völlige Demontage\" des Atomprogramms</h2>",
            "Der nationale Sicherheitsberater der USA, Mike Waltz, schlug deutlichere Töne als Witkoff an: In einem Interview forderte er die \"vollständige Demontage\" des iranischen Atomprogramms. \"Alle Optionen liegen auf dem Tisch und es ist an der Zeit, dass der Iran vollständig von seinem Streben nach einer Atomwaffe abrückt.\"",
            "Atomwaffen im Iran würden zu einem Wettrüsten im Nahen Osten führen, so Waltz. \"Das ist für unsere nationale Sicherheit völlig inakzeptabel.\" Weitere Details über das \"Hin und Her\" dazu mit Teheran wollte er auf Nachfrage nicht preisgeben.",
            "<h2>Nach Trump-Brief bisher keine Gespräche</h2>",
            "Trump hatte gesagt, vor einigen Wochen einen Brief an Irans obersten Führer, Ajatollah Ali Chamenei, geschrieben zu haben: \"In dem steht, dass ich hoffe, dass Sie verhandeln werden, denn wenn wir militärisch eingreifen müssen, wird es schrecklich werden\", sagte Trump damals.",
            "<a href=\"https://www.tagesschau.de/api2u/ausland/asien/iran-usa-atomprogramm-100.json\" type=\"intern\">Chamenei wies das Gesprächsangebot zurück</a> - und bekräftigte seine Zweifel gegenüber Trump. In seiner ersten Amtszeit war Trump 2018 einseitig aus dem Wiener Atompakt ausgestiegen, der Irans Nuklearprogramm einschränken und im Gegenzug Sanktionen aufheben sollte. Danach hielt sich auch Teheran nicht mehr an die Auflagen des Abkommens.",
            "Außenminister Abbas Araqchi erklärte zuletzt, Teheran werde bald auf die \"Drohungen und Möglichkeiten\" des Briefes reagieren. Solange Washington seine Druckpolitik nicht ändere, sei kein Dialog möglich.",
            "<h2>Atombehörde registriert beschleunigte Uran-Anreicherung</h2>",
            "Der Iran beteuert mit Blick auf sein Nuklearprogramm immer wieder, dass es lediglich friedlichen Zwecken diene. Allerdings gab die UN-Atomagentur IAEA im vergangenen Monat bekannt, dass die Islamische Republik die Anreicherung von Uran auf eine fast waffentaugliche Reinheit weiter beschleunige.",
            "Zudem gab es immer wieder Äußerungen von iranischen Politikern, man sollte vielleicht doch eine Atomwaffe bauen - vor allem mit Blick auf Israel.",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 24. März 2025 um 08:39 Uhr.</strong>"
        ]
    },
    {
        "title": "++ Auswärtiges Amt kritisiert Siedlungspolitik ++",
        "topline": "Lage im Nahen Osten",
        "tags": [
            {
                "tag": "Israel"
            },
            {
                "tag": "Nahost"
            },
            {
                "tag": "Liveblog"
            }
        ],
        "content": [
            "<strong>Die Bundesregierung hat Kritik an Israels Siedlungspolitik im Westjordanland und am Vorgehen im Gazastreifen geäußert. Israels Außenminister fordert mehr europäische Unterstützung im Kampf gegen Terror und Extremismus. </strong>",
            "<ul><li>Bundesregierung kritisiert israelische Siedlungspolitik</li><li>Israelischer Außenminister fordert europäische Unterstützung</li><li>Angriff auf Zivilisten nahe Haifa</li><li>Hilfsorganisation kritisiert humanitäre Lage im Westjordanland</li><li>Israel erkennt Siedlungen im Westjordanland an</li></ul>",
            "<h2>13:48 Uhr - Zivilschutz vermisst sechs Sanitäter im Gazastreifen</h2>",
            "Der von der Hamas kontrollierte palästinensische Zivilschutz im Gazastreifen hat den Kontakt zu sechs seiner Mitglieder verloren. Die Gruppe erklärte laut Nachrichtenagentur AP, die Vermissten seien am Sonntagmorgen zusammen mit Angehörigen des Palästinensischen Roten Halbmonds nach Rafah gefahren. Von dort hätten sie zuvor die Information erhalten, dass israelische Soldaten in ein Gebiet westlich der Stadt vorgedrungen seien. Seitdem gebe es keine Nachricht von den Sanitätern. ",
            "<h2>13:29 Uhr - Bundesregierung kritisiert israelische Siedlungspolitik</h2>",
            "Das Auswärtige Amt hat die israelische Regierung wegen der Anerkennung von 13 illegalen Siedlungen im besetzten Westjordanland kritisiert. \"Diese Entscheidung verurteilen wir scharf\", sagte ein Sprecher in Berlin. Und: \"Wir lehnen die Siedlungspolitik Israels ab, weil sie ist völkerrechtswidrig und sie verbaut jede Chance auf eine Zweistaatenlösung, indem man dort einen lebensfähigen palästinensischen Staat verbaut.\"",
            "Das Ministerium kritisierte auch das Vorgehen Israels im Gazastreifen und äußerte sich ablehnend zu der von Israel angekündigten neuen Behörde zur \"freiwilligen\" Ausreise von Palästinensern aus dem Gazastreifen. Das müsse man sich noch anschauen. \"Aber wenn es darum gehen sollte, eine Behörde zu gründen, die eine dauerhafte Vertreibung, eine dauerhafte Ausreise von Palästinenserinnen und Palästinensern aus dem Gazastreifen zum Ziel hat, dann ist das inakzeptabel und zu verurteilen\", sagte er. Das Auswärtige Amt forderte die israelische Regierung auf, den Zugang für humanitäre Hilfe in den Gazastreifen einschließlich Wasser und Strom wiederherzustellen und im Einklang mit dem humanitären Völkerrecht Zugang zu medizinischer Versorgung zu gewährleisten. ",
            "Zur Lage nach der Wiederaufnahme der Kampfhandlungen im Gazastreifen durch die israelische Armee sagte der Sprecher: \"Wir erhalten Berichte über die Tötung von Hamas-Funktionären, aber eben auch Berichte über eine große Anzahl ziviler Opfer und auch toten Familien.\" Das sei extrem besorgniserregend. Die verbliebenen Geiseln in Gaza kämen nicht frei und die humanitäre Lage in Gaza werde wieder katastrophal, sagte er weiter. ",
            "<h2>12:22 Uhr - Behörden: Tote bei neuen israelischen Angriffen im Gazastreifen</h2>",
            "Bei neuen israelischen Angriffen im Gazastreifen sind den dortigen Behörden zufolge mindestens 21 Palästinenser getötet worden. Damit seien seit der Wiederaufnahme der israelischen Offensive am Dienstag fast 700 Palästinenser getötet worden, teilte die von der Hamas kontrollierte Gaza-Gesundheitsbehörde mit. Darunter seien mindestens 400 Frauen und Kinder. ",
            "Die israelischen Streitkräfte waren demnach vor allem in Rafah nahe der Grenze zu Ägypten im Einsatz. Die Stadtverwaltung teilte mit, Tausende Menschen seien im Bezirk Tel Al-Sultan eingeschlossen. \"Die Verbindung zu dem Viertel ist vollständig abgeschnitten und das Schicksal der Menschen unbekannt. Familien sind unter den Trümmern gefangen, ohne Wasser, ohne Nahrung, ohne Medizin, mitten im totalen Zusammenbruch der Gesundheitsdienste\", heißt es in einer Erklärung. Das israelische Militär erklärte, Truppen hätten Tel Al-Sultan eingekreist, um Terrorinfrastruktur zu zerstören und \"Terroristen in der Gegend zu eliminieren\". ",
            "<h2>12:19 Uhr - Ägypten legt offenbar neuen Vorschlag für Gaza-Waffenruhe vor</h2>",
            "Ägypten hat Sicherheitskreisen zufolge Israel und der Hamas einen neuen Vorschlag zur Wiederherstellung der Waffenruhe im Gazastreifen unterbreitet. Das berichtet die Nachrichtenagentur Reuters. Der bereits vorige Woche vorgelegte Vorschlag sehe vor, dass die radikal-islamische Palästinenserorganisation jede Woche fünf israelische Geiseln freilässt, heißt es demnach. Israel solle nach der ersten Woche mit der Umsetzung der zweiten Phase der vereinbarten Waffenruhe beginnen, die eine Freilassung aller Geiseln und einen Abzug der israelischen Truppen umfassen soll. ",
            "Die erste Phase der Waffenruhe war am 19. Januar in Kraft getreten und endete nach sechs Wochen. Sie wurde eigentlich für die Dauer der muslimischen Fastenzeit Ramadan im März und des jüdischen Pessach-Fests verlängert, das am 20. April endet. Weil sich beide Seiten aber über den weiteren Fortgang nicht einigen konnten, hat Israel am vergangenen Dienstag seine Angriffe wieder aufgenommen, um nach eigenen Angaben die Hamas zur Freilassung der verbliebenen Geiseln zu zwingen. ",
            "<h2>11:53 Uhr - Israelischer Außenminister fordert europäische Unterstützung</h2>",
            "Israels Kampf gegen Terror und Extremismus macht nach Worten des israelischen Außenministers Gideon Sa'ar Europa sicherer. \"Wir kämpfen jetzt den Krieg der freien Welt\", sagte er bei einer gemeinsamen Pressekonferenz mit der EU-Außenbeauftragten Kaja Kallas in Jerusalem. Israel sei ein strategischer Vorteil für Europa. Der Angriff des Iran, der Huthis, Hamas und Hisbollah richte sich nicht nur gegen Israel, sondern gegen die westliche Zivilisation, ihre Werte und Lebensweisen, so Sa'ar. Entsprechend erwarte Israel \"mehr Unterstützung von Europa\". Man müsse sich gemeinsam mit den USA \"gegen die Achse des Bösen\" verbünden. ",
            "Kallas warnte unterdessen vor einer Gewaltspirale und mahnte Israel zu Verhältnismäßigkeit bei seinen militärischen Operationen. Die \"israelischen Angriffe auf Syrien und den Libanon bergen die Gefahr einer weiteren Eskalation\", so Kallas. Einzig eine Rückkehr an den Verhandlungstisch könne das Leid auf allen Seiten beenden. ",
            "<h2>10:57 Uhr - Behörden: Tausende Menschen sitzen in Rafah fest </h2>",
            "In Rafah im Süden des Gazastreifens sitzen nach Angaben der Stadtverwaltung Tausende Menschen fest. Die Menschen könnten nicht fliehen, weil die israelischen Streitkräfte am Sonntag einen Teil der Stadt eingekreist hätten, erklärte die Verwaltung. Unter den Betroffenen seien Einsatzkräfte des Zivilschutzes, der der militant-islamistischen Hamas untersteht, und des Palästinensischen Roten Halbmonds. ",
            "Israel ordnete am Wochenende die Räumung des Viertels Tel al-Sultan an und wies die Menschen an, auf einer einzigen Route zu Fuß nach Muwasi zu gehen, einer ausgedehnten Ansammlung von Zeltlagern an der Küste. Tausende flohen, aber viele wurden nach Angaben der Bewohner von den israelischen Streitkräften eingeschlossen. ",
            "<h2>10:24 Uhr - Zahlreiche Palästinenser sterben bei Luftangriffen</h2>",
            "Bei israelischen Luftangriffen auf den Gazastreifen sind zahlreiche Menschen getötet worden. Laut der Nachrichtenagentur AP melden drei Krankenhäuser 25 getötete Palästinenser. Dem Al-Ahli-Krankenhaus in der Stadt Gaza wurden in der Nacht zum Montag laut einer Klinikmitteilung die Leichen von elf Menschen gebracht, darunter vier Kinder. Bei einem der Angriffe seien zwei Kinder, ihre Eltern, ihre Großmutter und ihr Onkel getötet worden. Ins Nasser-Krankenhaus in der Stadt Chan YYunis im Süden des Küstengebiets wurden sieben Todesopfer von Angriffen in der Nacht und vier von Angriffen am Vortag gebracht. Das Europäische Krankenhaus erhielt drei Leichen nach einem Angriff nahe Chan Yunis. ",
            "<h2>10:22 Uhr - Angriff auf Zivilisten nahe Haifa</h2>",
            "In der Nähe der israelischen Hafenstadt Haifa ist bei einem Angriff laut Sanitätern ein Mensch getötet worden. Außerdem gab es Verletzte. \"Ein Terrorist hat das Feuer auf Zivilisten eröffnet und wurde sofort von Sicherheitskräften ausgeschaltet, die sich vor Ort aufhielten\", teilte die israelische Polizei mit. Nähere Informationen zum Täter gab es zunächst nicht. ",
            "Nach Angaben des Rettungsdienstes Magen David Adom erlitt ein älterer Mann bei der Attacke an einer Kreuzung südöstlich von Haifa tödliche Verletzungen. Ein etwa 20 Jahre alter Mann sei ebenfalls schwer verletzt worden. Der Angreifer habe die Opfer gerammt, mit einem Messer angegriffen und auf sie geschossen. ",
            "Erst vor drei Wochen hatte es bei einem Anschlag auf einem Busbahnhof in Haifa einen Toten und Verletzte gegeben. Seit Beginn des Gaza-Kriegs vor eineinhalb Jahren kommt es in Israel wieder vermehrt zu Anschlägen militanter Palästinenser. ",
            "<h2>09:47 Uhr - Kritik an israelischer Behörde zur \"freiwilligen\" Ausreise</h2>",
            "Jordanien hat Pläne für eine neue israelische Behörde zur \"freiwilligen\" Ausreise von Palästinensern aus dem Gazastreifen scharf kritisiert. Das jordanische Außenministerium sprach von Plänen für eine Zwangsvertreibung. ",
            "Zusammen mit Plänen, 13 Wohngebiete in bestehenden israelischen Siedlungen im besetzten Westjordanland in unabhängige Siedlungen umzuwandeln, werde der Weg für \"koloniale Siedlungen\" bereitet, hieß es weiter. Alle Maßnahmen, die sich gegen die Präsenz der Palästinenser auf ihrem Land richteten, seien ein eklatanter Bruch des Völkerrechts. ",
            "Die neue Behörde soll dem israelischen Verteidigungsministerium unterstellt werden. Sie soll \"die freiwillige Ausreise von Bewohnern des Gazastreifens in Drittländer auf sicherem und kontrolliertem Wege vorbereiten\", hieß es in einer offiziellen Mitteilung nach der Billigung eines Vorschlags des Verteidigungsministers Israel Katz durch das Sicherheitskabinett. Ausreisewilligen Menschen sollen Gaza \"unter Einhaltung des israelischen und internationalen Rechts und in Übereinstimmung mit der Vision von US-Präsident Donald Trump\" verlassen können, hieß es.  ",
            "<h2>09:12 Uhr - Helfer kritisieren humanitäre Lage im Westjordanland</h2>",
            "Die Hilfsorganisation Ärzte ohne Grenzen (MSF) hat die \"äußerst prekäre\" Lage der im Zuge des laufenden israelischen Militäreinsatzes im besetzten Westjordanland vertriebenen Palästinenser angeprangert. Die Vertriebenen hätten \"keine angemessene Unterkunft, keine grundlegenden Dienstleistungen und keinen Zugang zur Gesundheitsversorgung\", hieß es in einer Erklärung der Organisation, die in dem Gebiet tätig ist. ",
            "Auch angesichts der \"psychischen Gesundheit\" der Palästinenser zeigte sich die Hilfsorganisation besorgt.  Die Zerstörung der Flüchtlingslager und Zwangsumsiedlungen im Westjordanland hätten ein seit Jahrzehnten nicht mehr dagewesenes Ausmaß erreicht, hieß es weiter. \"Die Menschen können nicht in ihre Häuser zurückkehren, da die israelischen Streitkräfte den Zugang zu den Camps blockiert und Häuser und Infrastruktur zerstört haben\", sagte der MSF-Einsatzleiter vor Ort, Brice de la Vingne. Israel müsse der Situation \"ein Ende setzen\" und die humanitäre Hilfe müsse hochgefahren werden, forderte er. ",
            "Nach UN-Angaben sind rund 40.000 Einwohner vertrieben worden, seitdem die israelische Armee am 21. Januar eine Offensive gegen militante Gruppen im Norden des Westjordanlandes gestartet hat.  ",
            "<h2>09:02 Uhr - Neue US-Angriffe auf Huthi-Stellungen</h2>",
            "Die US-Luftwaffen haben erneut Stellungen der Huthi-Miliz im Jemen angegriffen. Die Miliz teilte mit, bei einem Angriff in der Hauptstadt Sanaa seien am Sonntagabend mindestens ein Mensch getötet und mehr als ein Dutzend weitere verwundet worden. ",
            "Die US-Angriffe dauerten damit den zehnten Tag in Folge an. Bislang haben die USA keine genauen Angaben zu den Zielen der Angriffe gemacht. Der nationale Sicherheitsberater Mike Waltz sagte, die Angriffe hätten Teile der Führung der Huthi ausgeschaltet, einschließlich ihres Verantwortlichen für Raketenangriffe. Die Huthi bestätigten das nicht. \"Wir haben ihr Hauptquartier getroffen\", sagte Waltz dem Sender CBS. \"Wir haben Kommunikationsknotenpunkte, Waffenfabriken und sogar einige ihrer Produktionsstätten für Drohnen getroffen.\" ",
            "<h2>06:52 Uhr - Katz äußert sich zur Tötung von Hamas-Funktionär</h2>",
            "Der israelische Verteidigungsminister Israel Katz hat in einer Erklärung bestätigt, dass es sich bei dem Ziel des Angriffs im Nasser-Krankenhaus in Chan Yunis um Ismail Barhoum gehandelt habe. Der Angriff sei mit \"präziser Munition\" auf der Grundlage umfassender nachrichtendienstlicher Erkenntnisse erfolgt, um den Schaden für die Zivilbevölkerung zu begrenzen, erklärte die Armee weiter. ",
            "Die islamistische Palästinenserorganisation bestätigte den Tod ihres Funktionärs. Barhoum sei zum Zeitpunkt des Angriffs in der Nasser-Klinik behandelt worden, sagte ein Hamas-Vertreter der Nachrichtenagentur AFP. Der von der Hamas kontrollierten Gesundheitsbehörde zufolge wurden bei dem Angriff zwei Menschen getötet und weitere Menschen verletzt, \"darunter medizinisches Personal\". ",
            "<h2>06:05 Uhr - Kallas fordert Rückkehr zu Verhandlungen über Waffenruhe</h2>",
            "Die EU-Außenbeauftragte Kaja Kallas hat bei einem Besuch in Ägypten die Rückkehr zu Verhandlungen über eine Waffenruhe und die Geiselfreilassung im Gazastreifen gefordert. Kallas bekräftigte zudem die Ablehnung der EU hinsichtlich der zuletzt wieder verstärkten israelischen Angriffe im Gazastreifen. \"Wir sind entschieden gegen die Wiederaufnahme der Kampfhandlungen durch Israel, die entsetzliche Verluste an Menschenleben in Gaza verursacht haben. Das Töten muss aufhören\", sagte Kallas am Sonntag bei einer Pressekonferenz mit dem ägyptischen Außenminister Badr Abdelatty.",
            "Nach den Gesprächen in Kairo reiste Kallas nach Israel weiter, wo sie nach Angaben ihres Büros mittlerweile eintraf. Heute will sie demnach bei Gesprächen in Israel und im Westjordanland mit israelischen und palästinensischen Vertretern auf eine \"sofortige Rückkehr zu einer vollständigen Umsetzung der Vereinbarung über eine Waffenruhe und Geiselfreilassung\" pochen. ",
            "<h2>03:15 Uhr - Israel erkennt 13 unabhängige Siedlungen im Westjordanland an</h2>",
            "Das israelische Sicherheitskabinett hat beschlossen, 13 jüdische Wohngebiete im besetzten Westjordanland in unabhängige Siedlungen umzuwandeln. Der Schritt sei von dem rechtsextremen Finanzminister Bezalel Smotrich vorangetrieben worden, berichteten israelische Medien. Die betreffenden Wohngebiete seien demnach teils über Jahrzehnte hinweg illegal, ohne formelle Genehmigung des Kabinetts, als Außenposten von Siedlungen gebaut worden. ",
            "Viele von ihnen wurden demnach nachträglich durch Baugenehmigungen für die Errichtung neuer Wohngebiete in bestehenden Siedlungen legalisiert, auch wenn die Außenposten weit von den ursprünglichen Siedlungen entfernt lagen. Das Außenministerium der Palästinensischen Autonomiebehörde verurteilte Medienberichten zufolge die Anerkennung der Siedlungen. Die israelische Friedensbewegung Peace Now kritisierte den Schritt als Gefährdung für eine Zwei-Staaten-Lösung in Israel.",
            "<h2>01:15 Uhr - Waltz: Drei Viertel der US-Schiffe wegen Huthi-Angriffen zu Umweg gezwungen</h2>",
            "Die Durchfahrt von US-Schiffen im Roten Meer ist nach US-Angaben aufgrund der dortigen Huthi-Attacken massiv beeinträchtigt. Drei Viertel der unter US-Flagge fahrenden Schiffe seien aufgrund der dortigen Angriffe durch die pro-iranische Miliz gezwungen, den weitaus längeren und teuren Umweg um die Südspitze Afrikas in Kauf zu nehmen, statt durch den Suezkanal zu fahren, sagte der Nationale Sicherheitsberater Mike Waltz dem Sender CBS. \"Das letzte Mal, als einer unserer Zerstörer durch die Meerenge fuhr, wurde er 23-mal angegriffen\", fügte er mit Blick auf die Angriffe der vom Iran unterstützten Miliz hinzu. ",
            "Der Vorgängerregierung von Joe Biden warf er vor, nur \"punktuelle Angriffe\" gegen die Huthis ausgeführt zu haben. Damit habe die Biden-Regierung zugelassen, dass \"einer der wichtigsten Seewege der Welt (lahmgelegt) wird\". US-Präsident Donald Trump würde nun \"viel härter\" gegen die vom Iran unterstützte Miliz vorgehen. Die USA hatten am 15. März eine massive Militäraktion begonnen, um die Angriffe der Huthi-Miliz auf Schiffe im Roten Meer zu beenden. ",
            "<h2>00:01 Uhr - Der Liveblog vom Sonntag zum Nachlesen</h2>"
        ]
    },
    {
        "title": "In Saudi-Arabien wird wieder verhandelt",
        "topline": "Krieg gegen die Ukraine",
        "tags": [
            {
                "tag": "Ukraine"
            },
            {
                "tag": "Russland"
            },
            {
                "tag": "Selenskyj"
            }
        ],
        "content": [
            "<strong>Seit Sonntag wird erneut über ein mögliches Ende des Ukraine-Krieges verhandelt. Für heute ist ein Treffen zwischen US-amerikanischen und russischen Vertretern geplant. Dabei dämpfte Kreml-Sprecher Peskow bereits im Vorfeld die Erwartungen.</strong>",
            "In Saudi-Arabien haben neue Verhandlungen über eine Waffenruhe im Ukraine-Krieg begonnen. Die Delegation der Ukraine traf sich am Sonntag in Riad mit den US-Unterhändlern, wie der ukrainische Verteidigungsminister Rustem Umerow mitteilte.",
            "Wie der Minister auf Facebook schrieb, ging es bei dem Treffen zunächst um \"Vorschläge zum Schutz von Energieanlagen und kritischer Infrastruktur\". Dabei mussten viele \"komplexe technische Fragen\" geklärt werden. \"Die Gespräche waren konstruktiv und informativ - wir haben wichtige Fragen erörtert, vor allem im Energiebereich\", schrieb er weiter. Die ukrainische Delegation habe von Präsident Wolodymyr Selenskyj den Auftrag erhalten, einen \"ehrenhaften und dauerhaften Frieden\" für die Ukraine und für ganz Europa zu erreichen. \"Wir arbeiten daran, dies in die Tat umzusetzen.\"",
            "Der US-Sondergesandte Steve Witkoff hatte dem US-Sender Fox News zuvor gesagt, er hoffe auf \"echte Fortschritte\" bei den Gesprächen in Saudi-Arabien. ",
            "<h2>Peskow: \"Sind erst am Anfang dieses Weges\"</h2>",
            "Für heute ist ein Treffen zwischen US-Vertretern und russischen Regierungsvertretern geplant. Dabei dämpfte Kreml-Sprecher Dmitri Peskow bereits im Vorfeld die Erwartungen. \"Wir sind erst am Anfang dieses Weges\", sagte er am Sonntag im russischen Staatsfernsehen. Es gebe viele ungeklärte \"Fragen\" und \"Nuancen\", wie eine Waffenruhe umgesetzt werden könnte. \"Es liegen schwierige Verhandlungen vor uns\", fügte der Kreml-Sprecher hinzu. Russische Staatsmedien berichteten, die Moskauer Delegation sei bereits am Sonntag in Riad eingetroffen.",
            "Heute soll es Peskow zufolge vornehmlich um die Wiederbelebung einer Vereinbarung aus dem Jahr 2022 für einen sicheren Transport ukrainischer Agrarexporte über das Schwarze Meer gehen. Moskau hatte die von der Türkei und den Vereinten Nationen vermittelte Vereinbarung 2023 aufgekündigt und dies damit begründet, dass der Westen seine Zusage zur Lockerung von Sanktionen gegen russische Agrarexporte nicht eingehalten habe. ",
            "<h2>Vorwürfe gegen Witkoff</h2>",
            "Der US-Sondergesandte Witkoff sagte, aus einer möglichen Waffenruhe im Schwarzen Meer würden die Gespräche \"natürlicherweise auf eine vollständige Waffenruhe hinstreben\". ",
            "Unterdessen wurde Witkoff vorgeworfen, unkritisch eine Reihe russischer Forderungen, Behauptungen und Rechtfertigungen zum Krieg in der Ukraine übernommen zu haben. Laut einem <a href=\"https://www.understandingwar.org/backgrounder/russian-offensive-campaign-assessment-march-22-2025\" type=\"extern\">Bericht des Institute For The Study Of War</a> (ISW) erklärte Witkoff in einem Interview des umstrittenen US-amerikanischen TV-Moderators Tucker Carlson, dass Russland \"zu 100 Prozent\" nicht in Europa einmarschieren wolle und es \"nicht nötig habe, die Ukraine zu übernehmen\".",
            "Witkoff erklärte zudem, dass Russland fünf Regionen in der Ukraine \"zurückerobert\" habe - die Krim und die Oblaste Luhansk, Donezk, Saporischschja und Cherson - und dass Russland \"bekommen habe, was es wolle\" und nicht mehr wolle. Russland hatte wiederholt und fälschlicherweise behauptet, die Krim und diese vier Oblaste, die es illegal besetzt und annektiert hat, wären russisches Hoheitsgebiet. ",
            "<h2>Selenskyj fordert mehr Druck auf Moskau</h2>",
            "Mit Blick auf die Gespräche in Riad warf der ukrainische Präsident Selenskyj Moskau vor, den Krieg in die Länge zu ziehen. Russland habe den Krieg herbeigeführt und setze ihn fort, sagte Selenskyj in seiner abendlichen Videobotschaft. \"Seit dem 11. März gibt es einen Vorschlag für einen bedingungslosen Waffenstillstand, und die Angriffe hätten schon längst aufgehört, aber es ist Russland, das dies alles fortsetzt.\" ",
            "Selenskyj verwies dabei auf Serien russischer Drohnenangriffe in den vergangenen Tagen. \"Wenn kein Druck auf Russland ausgeübt wird, werden sie weiterhin echte Diplomatie in Moskau verachten und weiterhin Leben vernichten\", warf er der russischen Führung vor. ",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 23. März 2025 um 19:00 Uhr.</strong>"
        ]
    },
    {
        "title": "Fortschritte gegen Tuberkulose in Gefahr",
        "topline": "Nach Kürzung der US-Hilfen",
        "tags": [
            {
                "tag": "Tuberkulose"
            },
            {
                "tag": "USAID"
            },
            {
                "tag": "Nigeria"
            }
        ],
        "content": [
            "<strong>Tuberkulose ist noch immer weltweit verbreitet. Ohne die US-Hilfsgelder sehen Mediziner den Kampf gegen die Infektionskrankheit um bis zu 20 Jahre zurückgeworfen - mit verheerenden Folgen auch für Europa. </strong>",
            "<em>Von Karin Bensch, ARD Nairobi</em>",
            "Kleinste Tröpfchen in der Luft reichen aus, um sich zu infizieren - unbehandelt kann sie zum Tod führen: Die Infektionskrankheit Tuberkulose ist in vielen afrikanischen Ländern ein großes Problem, etwa in Nigeria.",
            "Jedes Jahr erkranken auf dem Kontinent schätzungsweise 2,5 Millionen Menschen an Tuberkulose, sagt Cathy Hewison von der Hilfsorganisation Ärzte ohne Grenzen. \"Länder im Osten und Süden Afrikas sind am stärksten betroffen. Südafrika und Mosambik. Aber auch in der Demokratische Republik Kongo, in Kenia und Somalia ist Tuberkulose weit verbreitet.\"",
            "<h2>\"Ohne US-Hilfsgelder werden Fallzahlen steigen\"</h2>",
            "Im ostafrikanischen Land Somalia, zerrüttet durch Krieg und Kämpfe, unterstützt Ärzte ohne Grenzen ein Bezirkskrankenhaus. Es geht darum, Tuberkulose bei Kindern besser zu erkennen. Auch in Somalia ist Mangelernährung ein Problem. Das Land ist zudem von den Kürzungen der US-Hilfsgelder betroffen. ",
            "Es geht um medizinisches Personal und lebenswichtige Medikamente wie Antibiotika. \"Wir sind sehr besorgt, dass ohne die US-Hilfsgelder der Kampf gegen Tuberkulose um zehn bis 20 Jahre zurückgeworfen wird\", sagt Ärztin Hewison. Derzeit lasse sich noch nicht sagen, ob die Zahlen seither ansteigen - dafür sei der Zeitraum zu kurz. \"Wenn aber weniger Geld in den Kampf gegen Tuberkulose investiert wird, werden wir sehen, dass sich die Krankheit wieder deutlich stärker ausbreitet.\"",
            "<h2>WHO-Chef: \"USA haben Verantwortung\"</h2>",
            "Ärzte ohne Grenzen finanziert sich durch private Spender, nicht durch Geld von Regierungen. Doch viele andere Hilfsorganisationen, die in afrikanischen Ländern arbeiten, sind stark abhängig von US-Hilfsgeldern. In den vergangenen zwei Jahrzehnten hat die finanzielle Unterstützung aus den USA gegen Tuberkulose fast 80 Millionen Menschen weltweit das Leben gerettet. ",
            "Diese Errungenschaft sei nun in Gefahr, warnt der Chef der Weltgesundheitsorganisation, WHO, Tedros Ghebreyesus. \"Die Vereinigten Staaten haben auch eine Verantwortung. Wenn sie die Hilfsgelder zurückziehen, müssen sie sicherstellen, dass das auf eine ordentliche und menschliche Art geschieht, damit diese Länder die Möglichkeit haben, neue Finanzierungsquellen zu finden\", sagt er.",
            "<h2>Auch eine Gefahr für Europa</h2>",
            "Die Finanzierungslücken sind groß, neue dauerhafte Geldgeber häufig noch nicht in Sicht. Das könnte verheerende Folgen haben, meint Hewison von Ärzte ohne Grenzen - auch für Deutschland und Europa. \"Tuberkulose ist eine Pandemie. Es gibt sie in nahezu jeder Region der Welt\", erklärt die Tuberkulose-Expertin. \"Ähnlich wie bei Covid könnte es durch Reisen von einem Kontinent zum anderen einen Anstieg von Tuberkulose-Fällen in vielen Regionen geben.\"",
            "Tuberkulose ist eine der tödlichsten Infektionskrankheiten, wenn sie nicht behandelt wird. Erschütternde Nachrichten für Tuberkulose-Kranke in Afrika, für die es in Zukunft möglicherweise keine Medikamente mehr geben wird.",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 06. März 2025 um 23:32 Uhr.</strong>"
        ]
    },
    {
        "title": "Pariser stimmen für 500 Straßen ohne Autos",
        "topline": "Nach Bürgerbefragung",
        "tags": [
            {
                "tag": "Frankreich"
            },
            {
                "tag": "Paris"
            }
        ],
        "content": [
            "<strong>Mehr Platz für Fußgänger, weniger für Autos - dafür stimmten die Pariserinnen und Pariser am Wochenende. Hunderte Straßen sollen in Fußgängerzonen umgewandelt werden. Die geringe Beteiligung an der Abstimmung lässt Fragen offen.</strong>",
            "In Paris haben Bürgerinnen und Bürger dafür gestimmt, Hunderte Straßen der Stadt für Autos zu sperren. Bei einer Bürgerbefragung sprach sich eine Mehrheit dafür aus, 500 neue autofreie Straßen zu schaffen. An der Abstimmung beteiligten sich gerade einmal vier Prozent der knapp 1,4 Millionen eingetragenen Wählerinnen und Wähler.",
            "In den kommenden Jahren könnten damit in Paris 10.000 Parkplätze wegfallen. Autofahrer müssten sich auf Umwege einstellen. Welche Straßen zur grünen Fußgängerzone werden, soll nun lokal geklärt werden. In jedem der 20 Stadtviertel dürften es etwa 25 sein.",
            "<h2>Paris treibt Verkehrswende seit Jahren voran</h2>",
            "Seit Jahren ist Paris unter der sozialistischen Bürgermeisterin Anne Hidalgo um eine grüne Verkehrswende bemüht und gilt vielen als Vorbild. Bereits jetzt sind etwa 220 der mehr als 6.000 Pariser Straßen autofrei. Vor allem in der Nähe von Schulen dürfen teils keine Autos fahren. In weiten Teilen der Stadt gilt Tempo 30, in der Innenstadt gibt es neuerdings eine Zone, in der Durchgangsverkehr verboten ist.",
            "Es war bereits das dritte Mal, dass Paris seine Bewohnerinnen und Bewohner bei der Verkehrspolitik an die Wahlurne bat. Im April 2023 ließ die Stadt über das <a href=\"https://www.tagesschau.de/api2u/ausland/europa/frankreich-paris-elektroroller-103.json\" type=\"intern\">Verbot von E-Tretrollern zum Leihen</a> abstimmen und im Februar 2024 über <a href=\"https://www.tagesschau.de/api2u/wirtschaft/verbraucher/paris-parken-suv-100.json\" type=\"intern\">höhere Parkgebühren für schwere Autos</a>. Die Beteiligung war jeweils sehr gering.",
            "<h2>Opposition gegen Straßensperrungen</h2>",
            "Das Pariser Rathaus hatte das Votum auch zu einer Wahl für oder gegen Lärmbelästigung und Verschmutzung erklärt. Hidalgo betonte, man könne mit der Straßenbegrünung auch gegen die Folgen des Klimawandels vorgehen.",
            "Anwohner kritisieren die Verkehrswende in der Stadt - etwa in Montmartre. Dort kämpft eine Gruppe gegen den Wegfall der Straßen für Kraftfahrzeuge. Sie werfen der Stadt vor, vor allem im Sinne von Touristen zu handeln und die Bedürfnisse der Anwohner zu vergessen. \"Auf dem Hügel von Montmartre gibt es Leute, die hier seit fünfzig, sechzig Jahren wohnen, alte Leute, Familien. Wenn man denen das Auto wegnimmt, dann nimmt man ihnen das Leben im Viertel weg\", erklärt eine der Beteiligten.",
            "Die konservative Opposition wirft der Stadtregierung Propaganda, hohe Kosten und eine Kommunikationskampagne vor. Sie warnt: Die Straßensperrungen könnten Händler und sogar den Rettungsdienst einschränken. Sollte sie bei der Paris-Wahl 2026 gewinnen, könnte die Umwandlung der Straßen in Fußgängerzonen auf der Kippe stehen.",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 24. März 2025 um 01:00 Uhr.</strong>"
        ]
    }
]