[
    {
        "title": "Geplante Lauterbach-Entführung: Angeklagte zu Haftstrafen verurteilt",
        "topline": "Top-Thema",
        "tags": [
            {
                "tag": "Eilmeldung"
            }
        ],
        "content": [
            "<strong>Im Prozess um Pläne für einen Umsturz in Deutschland und eine Entführung von Gesundheitsminister Lauterbach sind vier Angeklagte zu mehrjährigen Haftstrafen verurteilt worden. Das sagte die Richterin am Oberlandesgericht Koblenz.\r\n</strong>",
            "<em>Weitere Informationen in Kürze.</em>"
        ]
    },
    {
        "title": "\"Das werden wir als SPD nicht mitmachen\"",
        "topline": "Gespräche mit Union über Migration",
        "tags": [
            {
                "tag": "Bundestagswahl 2025"
            },
            {
                "tag": "Sondierungsgespräche"
            }
        ],
        "content": [
            "<strong>Gerade erst haben sich Union und SPD auf ein milliardenschweres Schuldenpaket geeinigt, nun steht ihnen der nächste dicke Brocken bevor: die Migrationspolitik. Unions-Fraktionsvize Wadephul warnt die SPD vor roten Linien.</strong>",
            "In den Sondierungsgesprächen zwischen Union und SPD droht Streit bei der Migration. Das Thema hatte den Wahlkampf beherrscht, war dann aber durch die Entwicklungen rund um die Ukraine in den Hintergrund geraten. <a href=\"https://www.tagesschau.de/api2u/inland/innenpolitik/union-spd-sondierungen-finanzen-100.json\" type=\"intern\">Nach der Einigung auf neue Schulden</a> brechen altbekannte Differenzen wieder auf: Unions-Fraktionsvize Johann Wadephul (CDU) warnte die SPD, auf roten Linien zu beharren und forderte den möglichen Koalitionspartner auf, aus dem \"Modus der Ampel\" herauszukommen.",
            "<h2>Appell an die Sozialdemokraten</h2>",
            "Es brauche eine klare Eindämmung der Migration, forderte Wadephul bei RTL/ntv. Eine voraussichtliche Koalition aus Union und SPD bekomme Probleme, wenn sie da nicht liefere. \"Deswegen kann ich die Sozialdemokraten nur aufrufen, jetzt neue Wege zu gehen.\" Der CDU-Politiker wünschte sich eine \"Koalition der Ergebnisse\". Die \"zum Teil erschreckenden Wahlergebnisse\" hätten aufgezeigt, wie groß der Handlungsbedarf sei.",
            "<h2>Klingbeil schließt Zurückweisungen aus</h2>",
            "Wadephul reagierte damit auf Äußerungen von SPD-Chef Lars Klingbeil, der in der <em>ARD-Sendung maischberger </em>\"faktische Grenzschließungen\" für seine Partei ausgeschlossen hatte. \"Das werden wir als SPD nicht mitmachen.\"",
            "In einer Zeit, in der die Antwort auf US-Präsident Donald Trump ein starkes Europa sein müsse, so Klingbeil, könne es nicht sein, dass das stärkste Land Europas die Grenzen zumache. Zu von der Union geforderten Zurückweisungen von Geflüchteten sagte er: \"Das können wir national nicht umsetzen. Und vor allem ist es europäisch unvernünftig.\"",
            "Union und SPD wollen an diesem Donnerstag und am Freitag ihre Sondierungsgespräche fortsetzen. Dann soll es neben der Migration um die Themen Innere Sicherheit, Wettbewerbsfähigkeit der Wirtschaft und Soziales gehen. ",
            "<h2>Fallen Merz alte Äußerungen auf die Füße?</h2>",
            "Kanzlerkandidat Friedrich Merz hatte vor der Wahl angekündigt, am ersten Tag einer Amtszeit als Bundeskanzler das Innenministerium mittels seiner Richtlinienkompetenz anzuweisen, \"ausnahmslos alle Versuche der illegalen Einreise zurückzuweisen\". Die SPD hatte das schon im Wahlkampf als rechtswidrig kritisiert.",
            "Die CDU hatte Anfang Februar auf einem Parteitag einstimmig ein \"Sofortprogramm\" für den Fall einer Regierungsübernahme beschlossen. Es enthält Vorschläge zur Eindämmung der Migration wie Zurückweisungen an den Grenzen. Der \"faktische Aufnahmestopp\" <a href=\"https://www.tagesschau.de/api2u/inland/bundestagswahl/programmvergleich/wahlprogramme-migration-100.json\" type=\"intern\">war Teil des Wahlprogramms</a> von CDU/CSU.",
            "Laut dem Dublin-Abkommen müssen Flüchtlinge in dem EU-Land einen Asylantrag stellen, in dem sie erstmals die Europäische Union betreten haben. Für Deutschland bedeutet das, dass so gut wie alle über Land eingereiste Flüchtlinge ihre Asylverfahren eigentlich in anderen Ländern der EU führen müssen.",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 06. März 2025 um 12:00 Uhr in den Nachrichten.</strong>"
        ]
    },
    {
        "title": "Warum eine Rückkehr zur Wehrpflicht schwierig wäre",
        "topline": "Stärkung der Bundeswehr ",
        "tags": [
            {
                "tag": "Wehrpflicht"
            },
            {
                "tag": "Bundeswehr"
            }
        ],
        "content": [
            "<strong>Die mögliche künftige Koalition aus Union und SPD will die Bundeswehr finanziell stärken. Doch auch Personal fehlt massiv. Also zurück zur Wehrpflicht?</strong>",
            "<em>Von Claudia Buckenmaier, ARD-Hauptstadtstudio</em>",
            "\"Ich will auf jeden Fall für Frieden, Gleichberechtigung und so kämpfen. Besser für etwas kämpfen als immer nur darüber reden.\" So begründet die 18-jährige Abiturientin Victoria, warum sie sich für eine Laufbahn bei der Bundeswehr interessiert. Sie ist eine von mehr als 6.000 jungen Menschen, die in einem Assessment Center der Bundeswehr in Köln jedes Jahr getestet werden, ob sie für eine Offizierslaufbahn geeignet sind.",
            "Das Problem: Die Zahl der freiwilligen Bewerberinnen und Bewerber reicht bei Weitem nicht aus, um den Personalsorgen der Bundeswehr zu begegnen. Weder bei den Offizieren noch bei den niedrigeren Dienstgraden.",
            "<h2>Deutlich größere Bundeswehr nötig?</h2>",
            "Eine Antwort auf die fehlenden Bewerber sieht Marcel Bohnert vom Bundeswehrverband in der Rückkehr zur Wehrpflicht. Es nütze nichts, weiter auf Freiwilligkeit zu setzen. Die Bundeswehr habe schon viel unternommen: modernes Marketing, Auftritte in den sozialen Medien, Jobmessen oder gar Werbung in Schulen dort, wo es erlaubt ist. Aber alles blieb bisher ohne den gewünschten Erfolg.",
            "\"Wir dümpeln seit vielen Jahren bei 180.000 Soldatinnen und Soldaten herum\", so Oberstleutnant Bohnert. \"Aber wir brauchen über 200.000 und wenn wir in den Sommer schauen, auf den nächsten NATO-Gipfel, dann werden wir wahrscheinlich eher so bei 250.000 bis 260.000 landen.\" Militärexperten gehen davon aus, dass die künftigen Anforderungen der NATO eine deutlich größere Bundeswehr erfordern werden.",
            "<h2>Veränderte Zeiten</h2>",
            "Das Geld für eine besser ausgerüstete Armee will die Politik jetzt bereitstellen. Aber wie sieht es mit der Personalgewinnung aus? Zur Erinnerung: 2011 setzte der damalige Verteidigungsminister Karl-Theodor zu Guttenberg von der CSU die Wehrpflicht aus. Die Bundeswehr, in der im Kalten Krieg weit mehr als 400.000 Soldaten Dienst taten, wurde schnell kleiner. Die avisierte Sollstärke waren 185.000 Soldaten.",
            "Kasernen und Liegenschaften wurden verkauft. Die Wehrersatzämter, in denen die jungen Männer zuvor gemustert worden waren, wurden abgeschafft. Die Strukturen, die es für eine Wehrpflicht braucht, existieren nicht mehr. Es fehlen Ausbilder. Die Armee, die früher den Auftrag der Landes- und Bündnisverteidigung erfüllen musste, konzentrierte sich auf Auslandseinsätze. Eine kleinere, aber hoch ausgebildete und spezialisierte Berufsarmee schien dafür genau richtig. ",
            "Die Zeiten haben sich geändert. Es werden wieder mehr Soldaten gebraucht, doch das Interesse an der Bundeswehr sinkt eher, als dass es zunimmt. Auch deshalb diskutiert die Politik nun über die Wiedereinsetzung der Wehrpflicht, die auf der Basis des Grundgesetzes möglich wäre. Der Wehrpflicht-Artikel 12a im Grundgesetz besteht noch. Allerdings bezieht er sich nur auf junge Männer ab dem 18. Lebensjahr und nicht auch auf Frauen. Für manch diskutiertes Modell ist das ein Problem.",
            "<h2>Erfassung vor Musterung</h2>",
            "Die Union hat bereits in ihrem Programm zur Bundestagswahl davon gesprochen, die Wehrpflicht langfristig wieder einführen zu wollen, und zwar in Form eines verpflichtenden Gesellschaftsjahres. Die Betonung lag allerdings auf \"langfristig\". Der CSU-Politiker Florian Hahn fordert nun aufgrund der neuen Bedrohungslage eine Wiedereinsetzung der Wehrpflicht noch in diesem Jahr. ",
            "Der noch im Amt befindliche Verteidigungsminister Boris Pistorius hält dagegen. \"Wir haben gar keine Kasernen in der großen Zahl, die wir bräuchten, um alle Wehrpflichtigen eines Jahrgangs tatsächlich einziehen zu können\", erklärt er <a href=\"https://www.tagesschau.de/api2u/multimedia/sendung/tagesthemen/video-1441002.json\" type=\"intern\">in einem Interview mit den <em>tagesthemen</em>.</a>",
            "Man müsse zuallererst wieder die jungen Menschen, die man einziehen könnte, wieder erfassen. \"Wir werden jetzt mit dem künftigen möglichen Koalitionspartner darüber reden, welches Modell ist realisierbar, wie schnell und über wie viel Personal reden wir. Ein Schnellschuss à la: Wir führen jetzt die Wehrpflicht, wie wir sie früher kannten, wieder ein, ist nicht wirklich hilfreich.\"",
            "<h2>Gesetzentwurf der Ampel nicht mehr verabschiedet</h2>",
            "Ein Gesetzentwurf, mit dem künftig alle wehrfähigen jungen Männer verpflichtend erfasst werden sollten, und junge Frauen freiwillig, da das Grundgesetz hier keine Pflicht erlaubt, ist aufgrund der vorgezogenen Neuwahl nicht mehr verabschiedet worden.",
            "Den <a href=\"https://www.tagesschau.de/api2u/inland/innenpolitik/wehrdienst-bundeswehr-reform-100.json\" type=\"intern\">Entwurf eines freiwilligen Wehrdienstmodells</a> wollten neben der SPD auch die Grünen mittragen. Als Vorbild diente der Ampelregierung das sogenannte schwedische Modell: Man erfasst alle, die wehrfähig sind, zieht aber nur die Zahl ein, die man benötigt und zuallererst die, die es selbst wollen. Hinter dem Modell steckt auch die Hoffnung, dass junge Menschen sich eher für die Bundeswehr interessieren, wenn sie automatisch mit ihr in Kontakt kommen und nicht erst gefunden werden müssen.",
            "<h2>Linke und FDP gegen Wiedereinführung der Wehrpflicht</h2>",
            "Klar gegen die Wiedereinsetzung der Wehrpflicht positioniert sich die Linke. Die Aussetzung unter Kanzlerin Angela Merkel sei \"ein zivilisatorischer Fortschritt\" gewesen, sagt Parteivorsitzende Ines Schwerdtner. \"Unsere Jugend dahin zu bringen, wo wir eigentlich vor 20 Jahren einmal waren, und das auch für absolut unnütz befunden haben, das wäre ein absoluter Rückschritt. Da machen wir nicht mit.\" ",
            "Auch die FDP ist gegen eine Rückkehr zur allgemeinen Wehrpflicht. Sie begrüßt aber, so steht es im Wahlprogramm, eine \"Nationale Datenbank zur Erfassung von wehrfähigen Männern und Frauen\".",
            "Die AfD dagegen ist für die Wehrpflicht und will außerdem eine \"ideelle Revitalisierung\" der Bundeswehr. In ihrem Wahlprogramm wurde davon gesprochen, \"Tugenden der Soldaten wie Ehre, Kameradschaft, Tapferkeit\" hochzuhalten.",
            "<h2>Sorgen in der Bevölkerung</h2>",
            "Unabhängig davon, wie die einzelnen Parteien zur Wehrpflicht stehen - allen scheint bewusst, dass die Bundeswehr angesichts der internationalen Lage mehr Personal benötigt. Personal, das über moderne Werbespots und die Aussicht auf eine Berufsausbildung allein nicht gefunden wird.",
            "Außerdem müssen die Politikerinnen und Politiker die Sorgen in der Bevölkerung ernst nehmen. Denn viele sind nicht überzeugt, dass es tatsächlich wieder mehr Soldatinnen und Soldaten braucht.",
            "<h2>Viele brechen vorzeitig ihre Laufbahn ab</h2>",
            "Marcel Bohnert vom Bundeswehrverband findet, irgendwer müsse den Menschen reinen Wein einschenken: \"Es nützt nichts, die Bevölkerung in Watte zu packen und so zu tun, als wäre alles in Ordnung.\"",
            "Victoria, die 18-jährige Bewerberin für eine Offizierslaufbahn, hat ihre Eignung bekommen: \"Ich bin sehr glücklich. Ich will wissen, was die anderen Seiten vom Leben sind.\"",
            "Motivierte junge Menschen ohne existierende Wehrpflicht - auf den ersten Blick ein Glücksfall für die Bundeswehr. Doch sie müssen die Erwartungen auch erfüllen. Das gelingt viel zu selten. Denn bisher brechen von denen, die sich bewusst für die Bundeswehr entscheiden, zu viele vorzeitig ab.",
            "<strong>Über dieses Thema berichtete Deutschlandfunk am 05. März 2025 um 19:55 Uhr.</strong>"
        ]
    },
    {
        "title": "Ohne die USA geht es nicht",
        "topline": "Ausgesetzte Ukraine-Hilfen",
        "tags": [
            {
                "tag": "Ukraine"
            },
            {
                "tag": "USA"
            },
            {
                "tag": "Militärhilfe"
            }
        ],
        "content": [
            "<strong>Keine Militärhilfe, keine Geheimdienstinformationen: Die USA trennen die Ukraine vorerst von essenzieller Unterstützung. Beobachter fürchten erhebliche Einbußen beim Schutz der Zivilbevölkerung.</strong>",
            "<em>Von Rebecca Barth, ARD Kiew</em>",
            "Mehr als 20 Gebäude sind bei dem jüngsten russischen Drohnenangriff auf die Region Odessa zerstört worden. In der gleichnamigen Hafenstadt fiel die Strom- und Wärmeversorgung stundenlang aus. Die Flugabwehr war von dem massiven russischen Luftangriff offenbar überlastet, erzählt Anwohnerin Ella der Nachrichtenagentur Reuters: \"Zu Beginn des Angriffskrieges haben sie noch mehr Drohnen abgeschossen. Natürlich hatten wir Angst, aber fühlten uns geschützt.\" Jetzt würden die Drohnen wie die Fliegen vom Himmel fallen. \"Unser Haus wurde komplett zerstört. Eine Drohne hat es direkt getroffen.\"",
            "Ella hatte Glück, sie hat überlebt. Doch in der Ukraine fürchten die Menschen nun, dass in Zukunft noch mehr Zivilistinnen und Zivilisten getötet werden. Die <a href=\"https://www.tagesschau.de/api2u/ausland/amerika/militaerhilfen-usa-ukraine-100.json\" type=\"intern\">ausgesetzte US-Waffenhilfe</a> wird sich laut Experten vor allem bei der Luftverteidigung bemerkbar machen. Jede Nacht greift Russland mit Drohnen und Raketen an. Diese Angriffe abzuwehren könnte immer schwieriger werden.",
            "\"Unsere Stadt leidet jetzt mehr, genauso wie das gesamte Land. Selbst zu Beginn des russischen Überfalls war es nicht so schlimm wie jetzt. Ganze Familien stehen jetzt auf der Straße\", berichtet Ella.",
            "<h2>Essenzielle US-Daten</h2>",
            "Doch die schlechten Nachrichten reißen für die Ukraine nicht ab. Auch den Austausch von Geheimdienstinformationen sollen die USA eingestellt haben. Obwohl über das Ausmaß noch nicht viel bekannt ist und die ukrainische Führung schweigt, fürchten Beobachter erschwerte Bedingungen - auch beim Schutz der Zivilbevölkerung. ",
            "Denn die US-Daten werden unter anderem genutzt, um schnell und effektiv vor russischen Luftangriffen warnen zu können, erklärt Militäranalyst Hlib Woloskyj: \"Viele Informationen über Russlands Absichten, über seine Kooperationen mit Iran oder Nordkorea, über den Start russischer Angriffsflugzeuge sowie die Unterstützung bei der Zielfindung auf russischem Gebiet - all das basiert auf den Informationen der US-Geheimdienste.\" Es sei unwahrscheinlich, dass das von europäischen Partnern kompensiert werden könne.",
            "<h2>Arbeit an neuem Treffen auf Hochtouren</h2>",
            "Ohne die USA geht es nicht, das hat auch der ukrainische Präsident in der Vergangenheit immer wieder betont. Jetzt muss es aber offenbar doch ohne gehen. Nur wie, das kann zum jetzigen Zeitpunkt so genau niemand in der Ukraine beantworten.",
            "Wolodymyr Selenskyj will erneut einen Schritt auf die US-Regierung zu machen: \"Jeder kann sehen, wie schnell sich die diplomatischen Ereignisse entwickeln. Heute haben unsere Teams - die der Ukraine und der USA - begonnen, an einem Treffen zu arbeiten.\" Der Leiter des ukrainischen Präsidialamts, Andriy Yermak, und der Sicherheitsberater des US-Präsidenten, Michael Waltz, hätten miteinander gesprochen und es gebe eine positive Entwicklung. \"Wir hoffen auf erste Ergebnisse in der nächsten Woche.\"",
            "Noch einmal will man sich treffen, um Aussöhnung zu schaffen - und Donald Trump davon abzubringen, die Ukraine noch weiter unter Druck zu setzen. Viele Menschen im Land sind wütend und fühlen sich erpresst vom einst wichtigsten Partner.",
            "<strong>Über dieses Thema berichtete NDR Info am 06. März 2025 um 09:00 Uhr.</strong>"
        ]
    },
    {
        "title": "++ Türkei könnte Friedenstruppen entsenden ++",
        "topline": "Krieg gegen die Ukraine",
        "tags": [
            {
                "tag": "Liveblog"
            },
            {
                "tag": "Ukraine"
            }
        ],
        "content": [
            "<strong>Die Türkei prüft eine mögliche Beteiligung an Friedenstruppen in der Ukraine. Russlands Außenminister Lawrow sieht in der Ankündigung des französischen Präsidenten Macron zur Ausweitung des atomaren Schutzschirms eine \"Bedrohung\".</strong>",
            "Die wichtigsten Entwicklungen:",
            "<ul><li>Scholz für Lockerung von Schuldenregeln</li><li>Russland wertet Macron-Äußerung als Bedrohung</li><li>Tote bei Raketenangriff auf Krywyj Rih</li><li>Merz und Rutte fordern mehr Investitionen in europäische Verteidigung</li></ul>",
            "<h2>13:39 Uhr - Belgien will Kampfjets 2026 an Ukraine liefern</h2>",
            "Belgien wird voraussichtlich im kommenden Jahr \"F16\"-Kampfjets an die Ukraine liefern. Die bereits versprochene Auslieferung der Kampfflugzeuge habe sich verzögert, sagt der belgische Ministerpräsident Bart De Wever vor dem <a href=\"https://www.tagesschau.de/api2u/ausland/europa/verteidigung-eu-gipfel-100.json\" type=\"intern\">EU-Gipfel in Brüssel.</a> Belgien warte noch auf die Lieferung neuer \"F35\"-Kampfjets als Ersatz für die \"F16\". ",
            "<h2>13:32 Uhr - Türkische Soldaten als Teil der Friedenssicherung?</h2>",
            "Die Türkei wäre bereit, im Rahmen einer größeren Friedensmission bei Bedarf Truppen in die Ukraine zu entsenden. \"Die Frage, ob wir zu einer Mission beitragen, wird mit allen relevanten Parteien bewertet werden, wenn dies für die Schaffung von Stabilität und Frieden in der Region als notwendig erachtet wird\", hieß es am Donnerstag in einer Mitteilung des türkischen Verteidigungsministeriums.",
            "Das NATO-Mitglied Türkei ist seit Beginn des Krieges bemüht, gute Beziehungen zur Ukraine sowie zu Russland aufrecht zu erhalten und hat bereits zweimal bei Friedensverhandlungen eine Vermittlerrolle eingenommen. Die Türkei ist in der NATO nach den USA das Land mit der zweithöchsten Zahl an Soldaten. ",
            "<h2>13:02 Uhr - Zurückhaltung zum Nuklearwaffen-Vorschlag bei Scholz</h2>",
            "Bundeskanzler Olaf Scholz hat zurückhaltend auf die Diskussion reagiert, die französischen oder britischen Nuklearwaffen zu einem Schutzschirm für Europa auszubauen. Es sei wichtig, was man an nuklearer Teilhabe in Deutschland habe, betonte er in Anspielung auf die US-Atomwaffen in Deutschland. \"Ich glaube, das soll nicht aufgegeben werden. (Das) ist die gemeinsame Auffassung aller zentralen Parteien in Deutschland\", fügte er mit Blick auf den Regierungswechsel hinzu. Der russische Außenminister Sergej Lawrow hatte <a href=\"https://www.tagesschau.de/api2u/ausland/europa/frankreich-europa-eu-nuklearwaffen-100.json\" type=\"intern\">Überlegung des französischen Präsidenten Emmanuel Macron</a> dazu zuvor scharf kritisiert.",
            "<h2>13:00 Uhr - Scholz offen für Aufweichen der EU-Schuldenregeln</h2>",
            "Bundeskanzler Olaf Scholz hat sich offen dafür gezeigt, dass Verteidigungsausgaben der 27 EU-Staaten nicht mehr bei den europäischen Stabilitätsregeln angerechnet werden. \"Wir müssen auch langfristig zur Veränderung des Regelwerks in Europa kommen, ganz entlang dessen, was wir in Deutschland gegenwärtig auch diskutieren\", sagte Scholz vor Beginn des EU-Sondergipfels zur Verteidigungspolitik und Ukraine-Unterstützung. Union und SPD wollen in Deutschland beschließen, dass alle Verteidigungsausgaben oberhalb von einem Prozent des Bruttoinlandsprodukts künftig von den Beschränkungen der Schuldenbremse ausgenommen werden.",
            "Scholz hatte bereits auf der Münchner Sicherheitskonferenz einen Vorschlag gemacht, alle Verteidigungsausgaben von mehr als zwei Prozent der Wirtschaftsleistung bei der Berechnung der nationalen Defizite auszuklammern. Scholz begrüßte auch die Vorschläge der EU-Kommission, zusätzliche Kreditaufnahmen für die EU-Staaten im Sicherheitsbereich zu schaffen. Zurückhaltend äußerte er sich aber zu dem Vorschlag einer gemeinsamen Schuldenaufnahme durch sogenannte Defense bonds.",
            "<h2>12:40 Uhr - EU-Gipfel: Slowakei knüpft Zustimmung an Gastransit</h2>",
            "Die Slowakei will Beschlüssen beim außerordentlichen EU-Gipfel nur zustimmen, wenn eine für sie wichtige Bedingung erfüllt wird. In der Schlusserklärung müsse die slowakische Forderung nach einer Erneuerung des Gastransits durch die Ukraine zumindest erwähnt werden. Der linksnationale Ministerpräsident Robert Fico ließ sich diesen Standpunkt vor seiner Abreise nach Brüssel vom zuständigen Parlamentsausschuss in Bratislava absegnen.",
            "Die von Russland angegriffene Ukraine hat, wie lange davor angekündigt, zu Jahresbeginn die Durchleitung von russischem Gas durch ihr Territorium in mehrere EU-Länder eingestellt. Seitdem liegt sie im Streit mit ihrem Nachbarland Slowakei, das so abhängig von russischen Gaslieferungen ist wie kaum ein anderes in Europa. Im Unterschied zu Ungarn hat die Slowakei bisher ausnahmslos alle EU-Beschlüsse zugunsten der Ukraine und gegen Russland unterstützt, obwohl Fico sie häufig kritisierte.",
            "<h2>12:22 Uhr - Selenskyj bedankt sich bei der EU</h2>",
            "Der ukrainische Präsident Wolodymyr Selenskyj hat sich für die Unterstützung der Europäer im Abwehrkampf gegen Russland bedankt. \"Wir sind nicht alleine\", sagt er in Brüssel vor dem <a href=\"https://www.tagesschau.de/api2u/ausland/europa/verteidigung-eu-gipfel-100.json\" type=\"intern\">EU-Sondergipfel</a>. Selenskyj verweist auf die Anstrengungen, auch eine stärkere ukrainische Verteidigungsproduktion aufzubauen. ",
            "<h2>12:20 Uhr - EU-Ratschef Costa dringt auf Entscheidungen</h2>",
            "Vor Beginn des <a href=\"https://www.tagesschau.de/api2u/ausland/europa/verteidigung-eu-gipfel-100.json\" type=\"intern\">EU-Sondergipfels</a> hat EU-Ratspräsident Antonio Costa Entscheidungen zur europäischen Verteidigungsfähigkeit angemahnt. \"Es ist Zeit, Entscheidungen zu treffen\", sagte er in Brüssel. Die Hilfe für die Ukraine sei mit den Anstrengungen der Europäer verknüpft, ihre Verteidigungsfähigkeiten zu erhöhen. EU-Kommissionspräsidentin Ursula von der Leyen sprach in den Zusammenhang von einem Wendepunkt mit Blick auf ihren \"Rearm Europe\"-Plan, der 800 Milliarden Euro in Europa aktivieren soll.",
            "<h2>12:08 Uhr - Selenskyj trifft bei EU-Rat in Brüssel ein</h2>",
            "Der ukrainische Präsident Wolodymyr Selenskyj ist im EU-Ratsgebäude in Brüssel eingetroffen. Er wird von EU-Kommissionspräsidentin Ursula von der Leyen und EU-Ratspräsident Antonio Costa empfangen. In den Beratungen wollen die 27 EU-Staats- und Regierungschefs über verstärkte europäische Verteidigungsanstrengungen sowie weitere Hilfe für die Ukraine im Abwehrkampf gegen die russischen Invasionstruppen sprechen. ",
            "<h2>11:48 Uhr - Moskau will europäische Friedenstruppen \"nicht zulassen\"</h2>",
            "Russland würde dem russischen Außenminister Sergej Lawrow zufolge europäische Friedenstruppen in der Ukraine als NATO-Präsenz werten. \"Wir sind strikt gegen solche Maßnahmen, sie bedeuten eine offizielle Beteiligung der NATO-Truppen am Krieg gegen Russland\", sagt Lawrow. \"Das können wir nicht zulassen.\" Hier gebe es aus russischer Sicht keinen Platz für Kompromisse.",
            "Mehrere europäische Staats- und Regierungschefs haben die Idee geäußert, es könnte ein europäisches Friedenskontingent in die Ukraine entsandt werden, sobald beide Seiten eine Waffenruhe vereinbart hätten. ",
            "<h2>11:43 Uhr - Russland wertet Macron-Äußerung als Bedrohung</h2>",
            "Der russische Außenminister Sergej Lawrow wertet die <a href=\"https://www.tagesschau.de/api2u/ausland/europa/frankreich-europa-eu-nuklearwaffen-100.json\" type=\"intern\">Überlegung des französischen Präsidenten Emmanuel Macron</a>, den französischen Atomschirm auf die europäischen Verbündeten auszuweiten, als Bedrohung für Russland. Macron hatte in seiner gestrigen Ansprache an die Nation gesagt, Russland sei \"eine Bedrohung für Frankreich und Europa\". ",
            "\"Wenn er uns als Bedrohung betrachtet, ein Treffen der Generalstabschefs europäischer Länder und Großbritanniens einberuft, erklärt, dass der Einsatz von Atomwaffen notwendig sei, und sich darauf vorbereitet, Atomwaffen gegen Russland einzusetzen, dann ist das natürlich eine Bedrohung\", sagt Lawrow der staatlichen russischen Nachrichtenagentur RIA zufolge. ",
            "Zuvor hatten mehrere russische Politiker Macrons Ankündigung verurteilt. Die Sprecherin des Außenministeriums in Moskau, Maria Sacharowa, warf Macron Realitätsverlust vor: \"Jeden Tag macht er irgendwelche völlig realitätsfremden Aussagen, die früheren widersprechen. Er ist ein Geschichtenerzähler\", sagte sie der staatlichen russischen Nachrichtenagentur RIA zufolge.",
            "<h2>10:55 Uhr - Norwegens Regierung will Ukraine-Hilfe deutlich erhöhen</h2>",
            "Norwegens Ministerpräsident Jonas Gahr Stoere wirbt für mehr Finanzhilfe seines Landes für die Ukraine. \"Ich möchte den anderen Parteien im Parlament vorschlagen, dass wir uns heute Nachmittag treffen, um eine deutliche Erhöhung des Nansen-Programms für die Ukraine in diesem Jahr zu besprechen und zu vereinbaren\", sagt Stoere vor den Abgeordneten. Das nach dem Friedensnobelpreisträger Fridtjof Nansen benannte Programm ist Norwegens parteiübergreifendes, bilaterales Hilfsprogramm für die Ukraine.",
            "Die konservative Opposition signalisiert bereits Zustimmung. Norwegen reagiert damit wie andere Länder in Europa auf <a href=\"https://www.tagesschau.de/api2u/ausland/amerika/militaerhilfen-usa-ukraine-100.json\" type=\"intern\">US-Präsident Donald Trump, der die Militärhilfe an die Ukraine ausgesetzt hat</a>. 2023 einigte sich das Parlament darauf, in diesem Jahr 35 Milliarden norwegische Kronen (rund drei Milliarden Euro) für die militärische und zivile Unterstützung der Ukraine auszugeben. Damit erhöht sich der Gesamtrahmen, der als Nansen-Programm bezeichnet wird, zwischen 2023 und 2030 auf 155 Milliarden Kronen.",
            "<h2>10:36 Uhr - Moskau meldet Einnahme von Dorf</h2>",
            "Die russischen Streitkräfte haben nach Angaben des Verteidigungsministeriums in Moskau die Ortschaft Andrijiwka im Osten der Ukraine eingenommen. Das Dorf liegt in der Region Donezk. ",
            "Unabhängig überprüfen lassen sich solche Angaben zum Kampfgeschehen nicht. Seit Monaten berichtet das russische Militär von einem langsamen, aber stetigen Vormarsch durch Donezk gen Westen. Praktisch jeden Tag erklärt Russland, es habe Ortschaften unter seine Kontrolle gebracht. Die Ukraine kommentiert das in der Regel nicht. ",
            "<h2>10:03 Uhr - Mehrere Opfer nach nächtlichen russischen Luftangriffen</h2>",
            "Bei den nächtlichen russischen Luftangriffen auf die Ukraine sind nach ukrainischen Angaben insgesamt mindestens sechs Menschen getötet worden. Bei dem Angriff auf ein Hotel in der Industriestadt Krywyj Rih im Südosten des Landes hat sich nach Behördenangaben die Zahl der Toten mittlerweile auf vier erhöht. Der ukrainische Präsident Wolodymyr Selenskyj schrieb bei Telegram, dass mehr als 30 Menschen bei der Attacke verletzt wurden. Laut Militärgouverneur Serhij Lyssak wurden dort außerdem 14 mehrstöckige Wohnhäuser, eine Post, fast zwei Dutzend Autos und zwölf Geschäfte beschädigt. Zunächst war von zwei Toten und sieben Verletzten die Rede gewesen. ",
            "Zudem wurde im nordöstlichen Gebiet Sumy nach Angaben der regionalen Polizei ein 32-jähriger Mann bei einem Drohnenangriff getötet. Eine Drohne habe eine Lagerhalle getroffen. Einen Toten und eine Verletzte gab es auch in der Region Charkiw, wie der Militärgouverneur der Region, Oleh Synjehubow, auf Telegram schrieb. Ein Wohnhaus und ein Auto hätten infolge von Beschuss gebrannt. ",
            "<h2>09:34 Uhr - Polens Verteidigungsminister sieht Hoffnungsschimmer</h2>",
            "Der polnische Verteidigungsminister Wladyslaw Kosiniak-Kamysz sieht in einer Wiederaufnahme der Gespräche zwischen der Ukraine und den USA Hoffnung auf einen gerechten Frieden. Polen werde die Ukraine weiterhin unterstützen, sagt der Minister weiter. So werde die logistischen Unterstützung des Nachbarlandes fortgesetzt. ",
            "<h2>09:17 Uhr - Frankreich bietet Ukraine Geheimdienst-Unterstützung an</h2>",
            "Frankreich bietet der Ukraine Informationen seines Geheimdienstes an. Das teilt der französische Verteidigungsminister Sebastien Lecornu mit. Die USA haben gestern erklärt, der Austausch von Geheimdienstinformationen mit der Ukraine werde ausgesetzt. Für die Verteidigung der Ukraine gegen den Angriff Russlands ist das ein schwerer Schlag. ",
            "<h2>09:15 Uhr - Russische Politiker werfen Macron Kriegsrhetorik vor</h2>",
            "Führende russische Politiker werfen dem französischen Präsidenten Emmanuel Macron vor, mit seiner Äußerung über eine Bedrohung Europas durch Russland den Westen an den Rand eines neuen Weltkrieges zu bringen. Macron sagte in seiner gestrigen Ansprache an die Nation, Russland sei \"eine Bedrohung für Frankreich und Europa\". Der Krieg in der Ukraine sei bereits ein \"globaler Konflikt\", und er werde eine Debatte über die Ausweitung des französischen Atomschirms auf die Verbündeten in Europa eröffnen, sagte Macron.",
            "\"Eine solche Fehlanalyse führt zu fatalen Fehlern\", erwidert darauf der russische Senator Konstantin Kossatschow. Macron habe die Reaktion Russlands auf die Erweiterung und Aggression des von den USA geführten Militärbündnisses gegenüber Russland falsch eingeschätzt. \"Macron drängt seinen Bürgern, Verbündeten und der ganzen Welt wie ein Verrückter ein völlig falsches Konzept dessen auf, was geschieht: 'Die Russen kommen!' Solche falschen Schlussfolgerungen und falschen Vorschläge führen in den Abgrund.\" Der stellvertretende Vorsitzende des Nationalen Sicherheitsrates, Ex-Präsident Dmitri Medwedew, spottet, \"Mikron\" <em>(sic!)</em> stelle keinerlei Bedrohung dar und werde 2027 die Macht verlieren. ",
            "Russland und die USA sind mit jeweils über 5.000 Atomsprengköpfen die mit Abstand größten Atommächte der Welt. Es folgen China mit etwa 500, Frankreich mit 290 sowie Großbritannien mit 225 atomaren Sprengköpfen.",
            "<h2>09:02 Uhr - Dartschiew neuer Botschafter Russlands in USA</h2>",
            "Der russische Präsident Wladimir Putin hat den Diplomaten Alexander Dartschiew zum neuen Botschafter in Washington ernannt. Das geht aus einem jetzt veröffentlichten Dekret des Präsidenten hervor. Das russische Außenministerium teilte vergangene Woche mit, die US-Regierung habe bei einem Treffen zwischen Vertretern beider Länder in der Türkei grünes Licht für die Ernennung Dartschiews gegeben. ",
            "Der 64-jährige Diplomat hat bereits zwei lange Aufenthalte in der russischen Botschaft in Washington absolviert und war von 2014 bis 2021 Botschafter in Kanada. Derzeit ist er Leiter der Nordamerika-Abteilung des Außenministeriums. Russland hatte keine Botschafter in den USA, seit <a href=\"https://www.tagesschau.de/api2u/newsticker/liveblog-ukraine-sonntag-478.json\" type=\"intern\">Anatoly Antonow vergangenen Oktober seinen Posten geräumt hatte</a>.",
            "<h2>08:54 Uhr - Ukraine meldet Abschuss russischer Drohnen</h2>",
            "Das ukrainische Militär hat nach eigenen Angaben in der vergangenen Nacht 68 russische Drohnen abgefangen und zerstört. Insgesamt hätten die russischen Streitkräfte mit 112 Drohnen und zwei ballistischen Raketen die Ukraine angegriffen. 43 Drohnen hätten ihre Ziele wahrscheinlich aufgrund elektronischer Gegenmaßnahmen nicht erreicht. Was mit der verbleibenden Drohne geschehen ist, lässt das Militär in seinem Telegram-Eintrag offen. ",
            "<h2>08:28 Uhr - Anzahl der Opfer nach Angriff auf Krywyj Rih gestiegen</h2>",
            "Die Anzahl der Opfer des russischen Angriffs auf ein Hotel in der Stadt Krywyj Rih hat sich offenbar erhöht. Behördenangaben zufolge sind mindestens drei Menschen getötet und Dutzende weitere verletzt worden. \"Drei Menschen sind infolge nächtlicher Raketenangriffe auf Krywyj Rih getötet worden\", teilte der Gouverneur der Region Dnipropetrowsk, Serhij Lysak, mit. 31 Menschen seien verletzt worden, 14 von ihnen befänden sich in einem kritischen Zustand.",
            "<h2>07:59 Uhr - Offenbar russischer Angriff auf Energieanlagen in Odessa</h2>",
            "Die russischen Streitkräfte haben in der Nacht die Energieinfrastruktur in der Region Odessa im Süden der Ukraine massiv angegriffen. Zwei Menschen seien verletzt worden, teilt der Gouverneur von Odessa, Oleh Kiper, auf dem Kurznachrichtendienst Telegram mit. Ziel des Drohnenangriffs seien die zivile Infrastruktur und die Energieinfrastruktur gewesen. ",
            "<h2>05:49 Uhr - Litauen tritt aus Streumunition-Konvention aus</h2>",
            "Litauen ist aus dem internationalen Übereinkommen über Streumunition ausgetreten. Der bereits im Juli vom litauischen Parlament beschlossene Austritt trat heute in Kraft. Das baltische Land mit 2,8 Millionen Einwohnern hat zudem angekündigt, auch aus dem Übereinkommen über das Verbot von Antipersonenminen austreten zu wollen.  ",
            "Der stellvertretende litauische Verteidigungsminister Karolis Aleksa hatte diese Woche den Schritt damit begründet, dass Russland \"alle verfügbaren Werkzeuge eines konventionellen Kriegs benutzt\". Litauen müsse daher handeln und für eine effektive Abschreckung und Verteidigung sorgen.",
            "<h2>05:04 Uhr - Bericht: Trump-Vertraute sprechen mit Selenskyjs politischen Gegnern</h2>",
            "Vier hochrangige Vertraute des US-Präsidenten Donald Trump haben einem Medienbericht zufolge mit einigen der wichtigsten politischen Gegnern des ukrainischen Präsidenten Wolodymyr Selenskyj gesprochen. ",
            "Es habe Unterhaltungen mit der ukrainischen Oppositionsführerin Julia Timoschenko und führenden Vertretern der Partei des Ex-Präsidenten Petro Poroschenko gegeben, berichtet \"Politico\" unter Berufung auf drei ukrainische Abgeordnete und einen US-Außenpolitikexperten der Republikaner. Dabei sei erörtert worden, ob in der Ukraine zügig Präsidentschaftswahlen abgehalten werden könnten.",
            "<h2>02:32 Uhr - Tote und Verletzte bei Raketenangriff auf Krywyj Rih</h2>",
            "Bei einem russischen Raketenangriff auf die Industriestadt Krywyj Rih im Südosten der Ukraine sind nach Behördenangaben mindestens zwei Menschen ums Leben gekommen. 14 Personen seien verletzt worden, vier davon schwer, teilte die Militärverwaltung der Region Dnipropetrowsk mit. Die Zahlen könnten noch steigen. ",
            "Bisher seien 18 Menschen aus den Trümmern eines mehrstöckigen Gebäudes gerettet worden, heißt es. Es sei zivile Infrastruktur getroffen worden, schrieb der Militärgouverneur Serhij Lyssak auf Telegram. Getroffen wurde demnach ein fünfstöckiges Hotel. Bilder zeigen, dass das Gebäude schwer beschädigt ist. Zudem brach durch den Raketeneinschlag ein Brand aus.",
            "<h2>02:27 Uhr - Großbritannien verurteilt Haftstrafe gegen Briten in Russland</h2>",
            "Großbritannien hat die Verurteilung eines britischen Staatsangehörigen in Russland scharf kritisiert, der für die ukrainische Armee gekämpft hat. \"Wir verurteilen auf das Schärfste die Verurteilung des britischen Staatsbürgers James Scott Rhys Anderson durch ein russisches Gericht aufgrund falscher Anschuldigungen\", erklärte das britische Außenministerium. Russland müsse seine Verpflichtungen gegenüber \"Kriegsgefangenen\" einhalten.  ",
            "Der 22-jährige Anderson war zuvor von einem Militärgericht in der Grenzregion Kursk wegen \"Terrorismus\" und \"Söldnertums\" zu 19 Jahren Haft verurteilt worden. Anderson war im November in der Region festgenommen worden. Laut dem Gericht bekannte sich Anderson schuldig und gab an, aus finanziellen Gründen für die Ukraine gekämpft zu haben. ",
            "<h2>02:24 Uhr - Merz und Rutte fordern mehr Investitionen in europäische Verteidigung</h2>",
            "Nach einem Treffen in Brüssel haben der voraussichtliche künftige Bundeskanzler Friedrich Merz und NATO-Generalsekretär Mark Rutte mehr Investitionen in die europäische Verteidigung gefordert. \"Das ist der beste Schutz für Europas Sicherheit\", erklärte Merz im Onlinedienst X. Rutte mahnte auf X, Europa müsse die Ukraine weiterhin unterstützen.",
            "Merz forderte eine enge Zusammenarbeit der europäischen Staaten. \"Eine starke NATO ist das Fundament unserer Sicherheit\", erklärte der CDU-Chef. Europa müsse erwachsen werden und \"die nötigen Schritte gehen, um den Frieden in Europa zu sichern\". Rutte bezeichnete es als \"entscheidend, dass wir mehr in die Verteidigung investieren\". Merz werde dabei eine wichtige Rolle zukommen. ",
            "<h2>02:22 Uhr - Der Liveblog vom Mittwoch zum Nachlesen</h2>",
            "Mit Blick auf die Zusammenarbeit mit den USA spricht der ukrainische Präsident Selenskyj von einer \"positiven Entwicklung\". Die tschechische Regierung hat eine deutliche Erhöhung der Verteidigungsausgaben beschlossen.",
            "<strong>Über dieses Thema berichtete NDR Info am 06. März 2025 um 09:00 Uhr.</strong>"
        ]
    },
    {
        "title": "Der Beginn eines neuen Kapitels?",
        "topline": "EU-Verteidigungsgipfel in Brüssel",
        "tags": [
            {
                "tag": "EU"
            },
            {
                "tag": "Verteidigung"
            }
        ],
        "content": [
            "<strong>In Brüssel wollen sich die EU-Staaten zu einem Sondergipfel treffen. Es geht um die Unterstützung der Ukraine und auch um den Milliarden-Plan der EU-Kommission zur Aufrüstung. Dazu sind einige Diskussionen zu erwarten. </strong>",
            "<em>Von Sabrina Fritz, ARD Brüssel</em>",
            "Den 27 Staats- und Regierungschefs wird ein neues Buch vorgelegt, der Titel: \"Die Verteidigung Europas\". Es sind erst wenige Seiten beschrieben. Die Autorin heißt Ursula von der Leyen, Präsidentin der EU-Kommission. Jetzt dürfen sich die Regierungschefs darüber beugen und Zahlen verändern, Passagen streichen, neue hinzufügen. Es ist keine Komödie, schon gar kein Liebesroman, vielleicht eher ein Thriller. Der Inhalt: Was passiert, wenn Europa plötzlich ohne amerikanische Verteidigung dasteht?",
            "Von der Leyen spricht von einer dramatischen Situation: \"Ich brauche nicht die schweren Bedrohungen zu beschreiben, denen wir gegenüberstehen und die fürchterlichen Konsequenzen, denen wir ausgesetzt wären, wenn diese Bedrohungen eintreten.\" In Brüssel lässt man jedenfalls keinen Zweifel daran, dass mit diesem Verteidigungsgipfel ein neues Kapitel aufgeschlagen werden soll.",
            "Europa eingekeilt zwischen dem russischen Präsidenten Wladimir Putin und dem US-Präsidenten Donald Trump. Kein Wunder, dass die Staats- und Regierungschefs innerhalb von vier Wochen das zweite Mal nach Brüssel eilen, um einen Verteidigungsplan zu entwerfen - angesichts eines unberechenbaren US-Präsidenten Trump.",
            "<h2>Plan von der Leyens steht auf der Agenda</h2>",
            "\"Die letzten vier Wochen haben sich wie zwei Jahre angefühlt\", so ein hoher EU-Diplomat. Eklat im Weißen Haus, Eiszeit zwischen Europa und den USA. Anfang der Woche präsentiert Ursula von der Leyen dann im kühlen EU-blauen Blazer einen Plan. Der Inhalt ist schnell erzählt: mehr Schulden für Flugabwehrsysteme, Drohnen und Cyberaufklärung - alles eben, was bis jetzt die Amerikaner liefern. ",
            "800 Milliarden Euro hält die EU-Kommission der kalten amerikanischen Schulter entgegen. Das wäre die Summe, die herauskäme, wenn die Mitgliedsstaaten alle Kreditmöglichkeiten bis an die Grenze ausschöpfen würden. Doch danach sieht es nicht aus. Einige Mitgliedsstaaten wollen die EU-Schuldenregeln nicht aufweichen, Frankreich und Italien sind schon hoch verschuldet. Es wird ein Diskussionsthema auf diesem Gipfel sein.",
            "<h2>Ukraine soll weiter unterstützt werden</h2>",
            "Die Ukraine soll weiterhin unterstützt werden. \"Frieden durch Stärke\" - an diesem Ziel halten die Europäer fest. Das heißt weitere Waffenlieferungen. Aber hier gibt es schon erste Einsprüche. Der ungarische Regierungschef Viktor Orban will zusätzlichem Geld für die Ukraine nicht zustimmen. Ein 20-Milliarden-Euro Paket, das die Außenbeauftragte der EU, Kaja Kallas, einbringen wollte, hat es nicht auf die Gipfel-Agenda geschafft. ",
            "Aber auch Themen, die nicht offiziell auf der Tagesordnung stehen, können besprochen werden. Wie könnte die EU an Friedensgesprächen beteiligt werden? Braucht es einen Sonderbeauftragten für die Ukraine, und wer könnte das machen? Welche Sicherheitsgarantien könnten die Europäer überhaupt leisten? Der ukrainische Präsident Wolodymyr Selenskyi soll auf jeden Fall zugeschaltet werden. Ob er mehr als Worte mitnehmen kann, ist nicht sicher.",
            "<h2>Wer bestellt welche Waffensysteme?</h2>",
            "Geld ist das eine, aber wo kommen die Waffen, Panzer, Abwehrsysteme und Aufklärungssatelliten her, die Europa und die Ukraine so dringend brauchen? Ein Vorschlag ist, dass der Verteidigungsplan eine \"Made in Europe\"-Klausel enthält, dass also europäische Hersteller bevorzugt werden. Auch darin sind sich nicht alle Staaten einig. ",
            "Die europäische Rüstungsindustrie würde das sehr begrüßen. Sie stehe bereit, die europäische Verteidigungsfähigkeit zu erhöhen, so der Verband der europäischen Luftfahrt-, Sicherheits- und Verteidigungsindustrie (ASD): \"Die europäische Verteidigungsindustrie ist bereit und in der Lage, ihre Produktion weiter zu erhöhen, schneller zu liefern und die europäischen Bedürfnisse zu erfüllen.\" Was es dazu brauche, seien langfristige Aufträge. Diese Bestellungen sollen möglichst einfach und harmonisiert stattfinden, fordert die Industrie. ",
            "Mit anderen Worten: Nicht jedes Land kann sein eigenes Waffensystem bestellen. Auch darüber wird es Diskussionen geben. Das sieht auch Verteidigungsexperte Guntram Wolff vom Bruegel-Institut in Brüssel als große Gefahr. Würden die Länder ihre Bestellungen nicht harmonisieren, würden die Rüstungsgüter immer teurer und die Milliardenpakete rasch kleiner.",
            "<h2>Trump sitzt mit am Tisch</h2>",
            "Ein Treffen mit US-Präsident Trump steht nicht auf der Tagesordnung, dennoch wird er bei allen Diskussionen mit am Tisch sitzen. Die Europäer müssen ihr Verhältnis zu den USA neu definieren. Viele sind immer noch erschüttert, wie schnell in vier Wochen eine jahrzehntelange Beziehung \"vor den Bus geworfen wurde\", wie die Amerikaner sagen. ",
            "Die italienische Ministerpräsidentin Giorgia Meloni fordert einen EU-USA-Sondergipfel. Auch der mutmaßlich künftige Bundeskanzler Friedrich Merz kommt nach Brüssel. An dem Gipfeltreffen der Staats- und Regierungschefs nimmt Merz jedoch nicht teil. Dort wird Deutschland noch von Olaf Scholz vertreten. Merz trifft sich jedoch mit NATO-Generalsekretär Mark Rutte, um über die deutsche Rolle bei der künftigen Verteidigung Europas zu beraten.",
            "<strong>Über dieses Thema berichtete NDR Info am 06. März 2025 um 09:00 Uhr.</strong>"
        ]
    },
    {
        "title": "Deutsche Post streicht 8.000 Arbeitsplätze",
        "topline": "Nach Tarifeinigung",
        "tags": [
            {
                "tag": "Eilmeldung"
            },
            {
                "tag": "Deutsche Post"
            },
            {
                "tag": "Stellenabbau"
            }
        ],
        "content": [
            "<strong>Zwei Tage nach einem neuen Tarifabschluss für die Beschäftigten der Deutschen Post hat das Unternehmen harte Einschnitte verkündet - und begründet diese auch mit der Tarifeinigung: 8.000 Jobs werden gestrichen.</strong>",
            "Die Post baut in Deutschland bis zum Jahresende 8.000 Stellen ab. Es geht um das Brief- und Paketgeschäft in Deutschland, in dem das Unternehmen zum Jahreswechsel etwa 187.000 Beschäftigte hatte. Rund vier Prozent der Stellen sollen wegfallen, der Abbau soll sozialverträglich erfolgen. Man wolle sich schlanker und effizienter aufstellen, begründete das Unternehmen in Bonn den Schritt. ",
            "\"Der Stellenabbau soll über natürliche Fluktuation erfolgen\", sagte Konzernchef Tobias Meyer. Das Briefgeschäft ist aufgrund fallender Sendungszahlen seit Jahren ein Problemfeld der Post. Trennen wolle sich DHL aber nicht von dem Geschäft, betonte Meyer.",
            "<h2>Maßnahmen sollen Kosten drücken</h2>",
            "Das Sparprogramm betrifft auch andere Bereiche des global operierenden Logistikers DHL, der in seinem nationalen Stammgeschäft Deutsche Post heißt und weltweit etwa 600.000 Beschäftigte hat. ",
            "Gestiegene Kosten machen dem Konzern zu schaffen: Im vergangenen Jahr konnte er seinen Umsatz zwar um drei Prozent auf 84,2 Milliarden Euro steigern, das Betriebsergebnis (Ebit) sackte aber um 7,2 Prozent auf 5,9 Milliarden Euro. Die Sparmaßnahmen sollen die Kosten um mehr als eine Milliarde Euro drücken. ",
            "<h2>Post-Chef Meyer: Portoerhöhung reicht nicht </h2>",
            "Die Ankündigung des Jobabbaus in Deutschland erfolgt nur zwei Tage nach einem Tarifabschluss mit ver.di für rund 170.000 Briefträger, Paketboten und andere Logistik-Mitarbeiter. Der zwei Jahre laufende Tarifvertrag sieht ein Entgelt-Plus von zunächst zwei Prozent und im zweiten Jahr um weitere drei Prozent vor. Außerdem bekommen alle Beschäftigten einen Extra-Urlaubstag und langjährige Beschäftigte einen weiteren Urlaubstag.",
            "Meyer macht eben jenen Tarifabschluss als einen der Treiber für den Stellenabbau aus. Die Übereinkunft erhöhe den Kostendruck, sagte Meyer: \"Dieser Tarifvertrag belastet uns bis Ende 2026 mit rund 360 Millionen Euro.\" Dies geschehe in einem Marktumfeld, \"in dem wir einen deutlich beschleunigten Rückgang der Briefmengen haben\". ",
            "Die Anfang des Jahres in Kraft getretene Portoerhöhung reiche nicht aus. Die Sparte leide unter \"regulatorisch herausfordernden Rahmenbedingungen\" sowie \"einer relativ schwachen Konjunktur\". \"Das gilt auch für die Entwicklung beim Paket, mit der wir die Rückgänge beim Brief anders als in der Vergangenheit nicht kompensieren können.\" ",
            "<h2>Andere Geschäftsfelder sind lukrativer</h2>",
            "Das Stammgeschäft der Post in Deutschland ist schon seit Langem eher ein Sorgenkind für DHL, andere Geschäftsfelder sind lukrativer - etwa die Express-Sendungen, die vor allem Firmen für das Verschicken von zeitkritischen Waren und Dokumenten nutzen.",
            "Auch Lieferketten-Dienstleistungen und das Frachtgeschäft bringen mehr Profit. Allerdings machten sich auch in diesen Geschäftsbereichen die Auswirkungen der eingetrübten Konjunktur und der geopolitischen Konflikte bemerkbar.  ",
            "Beim Blick nach vorne ist das DHL-Management vorsichtig. Man rechne weiterhin \"mit einem gedämpften makroökonomischen Umfeld\", hieß es. \"Wir erwarten auch für 2025 eine volatile weltpolitische und weltwirtschaftliche Lage\", sagte Konzernchef Meyer. ",
            "<h2>Kritik von Betriebsrat und SPD</h2>",
            "Nach Einschätzung des Betriebsrats könnte die Post in diesem Jahr sogar noch weitere Jobs streichen. \"Wir befürchten, dass das nur die Spitze vom Eisberg sein wird und dass weitere Tausende von Arbeitsplätzen wegfallen werden\", sagte der Vorsitzende des Gesamtbetriebsrats der Deutschen Post AG, Thomas Held, der Nachrichtenagentur dpa. Das könne noch dieses Jahr passieren. ",
            "Held begründet die Befürchtung mit einer Gesetzesreform, der zufolge jetzt auch kleine Briefwettbewerber der Post von der Umsatzsteuer befreit sind. Diesen Steuervorteil hatte bislang nur die Post als sogenannter Universaldienstleister, der überall in Deutschland Briefe austragen muss. Nur regional tätige Wettbewerber müssen das nicht.  ",
            "Kritik am Stellenabbau kam auch von der SPD: \"Das ist ein herber Schlag für die Beschäftigten und ihre Familien\", sagte die Bundestagsabgeordnete Katja Mast. Man kämpfe um jeden Arbeitsplatz in Deutschland.",
            "<strong>Über dieses Thema berichtete tagesschau24 am 06. März 2025 um 10:00 Uhr.</strong>"
        ]
    },
    {
        "title": "Ver.di-Warnstreik in Kliniken und Heimen",
        "topline": "Tarifstreit im öffentlichen Dienst",
        "tags": [
            {
                "tag": "Warnstreik"
            },
            {
                "tag": "Gesundheitswesen"
            },
            {
                "tag": "Tarifstreit"
            }
        ],
        "content": [
            "<strong>Im Tarifstreit im öffentlichen Dienst erhöht die Gewerkschaft ver.di mit einem Warnstreik in Gesundheitseinrichtungen den Druck auf die Arbeitgeber. Bundesweit werde es Einschränkungen geben, Notdienste seien aber eingerichtet.</strong>",
            "Bundesweit soll heute in vielen Kliniken, Rettungsstellen und Pflegeheimen gestreikt werden. Patienten und Hilfsbedürftige müssen sich auf Einschränkungen einstellen, es gibt aber Notdienste. ",
            "Hintergrund ist der Tarifstreit im öffentlichen Dienst von Bund und Kommunen. Die Gewerkschaft ver.di will gut eine Woche vor der nächsten Verhandlungsrunde Druck machen. Sie fordert in dem Tarifkonflikt, in dem bereits zwei Verhandlungsrunden ergebnislos verliefen, unter anderem eine Gehaltssteigerung um acht Prozent, mindestens aber 350 Euro mehr monatlich sowie höhere Zuschläge für die Arbeit zu belastenden und ungünstigen Zeiten. Die Ausbildungsvergütungen und Praktikantenentgelte sollen um 200 Euro monatlich angehoben werden. Außerdem fordert die Gewerkschaft mindestens drei zusätzliche freie Tage. ",
            "<h2>Kundgebungen im mehreren Städten geplant</h2>",
            "Ein ver.di-Sprecher betonte mit Blick auf die Aktionen in Gesundheitseinrichtungen, das Wohl der Patientinnen und Patienten stehe im Vordergrund. \"Es gibt in allen bestreikten Einrichtungen einen Notdienst.\" Die Verschiebung von geplanten Operationen komme auch sonst im Klinikalltag oft vor. In Pflegeeinrichtungen werde bei der Streikbesetzung auf die Wochenendbesetzung zurückgegriffen, sagte der Sprecher. ",
            "Rund 200 Einrichtungen sind ver.di zufolge von den Warnstreiks betroffen. Die Gewerkschaft plant Kundgebungen unter anderem in Hamburg, Bochum, Köln, Essen, Solingen, Mannheim und Berlin. ",
            "<h2>Am Freitag stehen die nächsten Streiks an</h2>",
            "Für Freitag rief ver.di einen sogenannten Streiktag für Frauenberufe aus. Betroffen sind etwa Kitas und Sozialeinrichtungen. Die kommunalen Arbeitgeber kritisieren das Vorgehen. \"Warnstreiks, die die Kinderbetreuung, die Gesundheitsversorgung und den Nahverkehr einschränken oder gar lahmlegen, schaden in erster Linie den Bürgerinnen und Bürgern\", sagte Niklas Benrath, Hauptgeschäftsführer der Vereinigung der Kommunalen Arbeitgeberverbände (VKA). Das sei mitten in den Verhandlungen nicht nachvollziehbar. ",
            "Die Forderungen der Gewerkschaft sind den Arbeitgebern zu teuer. Sie würden für die Kommunen Mehrkosten von rund elf Prozent bedeuten oder jährlich fast 15 Milliarden Euro, rechnete Benrath vor. Das sei angesichts leerer Kassen und hoher Verschuldung nicht darstellbar. Besonders kritisch sehe man die geforderten zusätzlichen freien Tage. Sie würden zu Einschränkungen in den kommunalen Dienstleistungen führen, meinte der Verbandsvertreter.",
            "<h2>Nächste Verhandlungsrunde kommende Woche</h2>",
            "Ver.di und der ebenfalls beteiligte Beamtenbund halten dagegen, für alles habe der Staat Geld, da müsse auch eine bessere Entlohnung der Menschen möglich sein, die das Land am Laufen hielten. Erbost sind die Gewerkschafter, dass die Arbeitgeber bei der zweiten Verhandlungsrunde Mitte Februar kein Angebot vorgelegt haben. ",
            "VKA-Vertreter Benrath begründete dies damit, dass die Verhandlungen noch nicht so weit gediehen gewesen seien. Bei mehr als 20 Einzelforderungen müsse geprüft werden, was dies koste. Die dritte Verhandlungsrunde vom 14. bis zum 16. März in Potsdam soll nach dem Willen der Arbeitgeber eine \"tragfähige Lösung\" bringen. \"Dafür braucht es aber Bewegung auf beiden Seiten\", betonte Benrath.",
            "<strong>Über dieses Thema berichtete tagesschau24 am 06. März 2025 um 08:00 Uhr.</strong>"
        ]
    },
    {
        "title": "Kampfpilot wirft versehentlich Bomben ab",
        "topline": "Übung in Südkorea",
        "tags": [
            {
                "tag": "Südkorea"
            },
            {
                "tag": "Militärübung"
            }
        ],
        "content": [
            "<strong>Bei einer Militärübung nahe der innerkoreanischen Grenze hat ein südkoreanischer Pilot irrtümlich acht Bomben auf ein Wohngebiet abgeworfen. Mindestens 15 Personen wurden verletzt.</strong>",
            "Bei einem Manöver in Südkorea sind durch einen versehentlichen Abwurf von Bomben auf ein Wohngebiet 15 Menschen verletzt worden. Acht etwa 225 Kilogramm schwere Bomben von KF-16-Jets seien bei Schießübungen außerhalb des Übungsgeländes eingeschlagen, teilten die Luftwaffe und die Feuerwehr mit. ",
            "Zehn Menschen mussten nach Angaben der Nachrichtenagentur Yonhap ins Krankenhaus eingeliefert werden, zwei von ihnen mit schweren Verletzungen. Unter den Verletzten sind demnach auch zwei Soldaten. Zudem seien mehrere Gebäude durch den Bombenabwurf beschädigt worden, darunter auch eine Kirche. Anwohner wurden wegen der Suche nach möglichen Blindgängern in Sicherheit gebracht. ",
            "Ein Vertreter der südkoreanischen Luftwaffe sagte laut Yonhap, dass ein Pilot bei der Flugvorbereitung falsche Koordinaten eingegeben und so den irrtümlichen Bombenabwurf verursacht habe. \"Wir bedauern den durch den abnormalen Abwurf verursachten Schaden und wünschen den Verletzten eine schnelle Genesung\", hieß es in einer Erklärung der Luftwaffe. ",
            "<h2>Anwohner protestieren seit Jahren</h2>",
            "Der Vorfall ereignete sich bei gemeinsamen Militärübungen mit US-Streitkräften in der Umgebung der Stadt Pocheon, die etwa 40 Kilometer nordöstlich von Seoul und nahe der stark gesicherten Grenze zu Nordkorea liegt. ",
            "Anwohner protestieren seit Jahren gegen Gefahren und Störungen durch das nahe gelegene Übungsgelände. Der Bürgermeister von Pocheon, Baek Si Jang, forderte in einer ersten Stellungnahme vor der lokalen Presse, die Militärübungen in der Region vollständig einzustellen. ",
            "Das Militär leitete eine Untersuchung ein, die Schießübungen mit scharfer Munition wurden vorerst eingestellt. Das Verteidigungsministerium hatte zuvor erste gemeinsame Schießübungen mit scharfer Munition als Vorbereitung auf das jährliche Manöver \"Freedom Shield\" mit den USA angekündigt, das nächste Woche beginnen und bis zum 20. März dauern soll. ",
            "<strong>Über dieses Thema berichtete NDR Info am 06. März 2025 um 10:05 Uhr.</strong>"
        ]
    },
    {
        "title": "Trump sendet \"letzte Warnung\" an Hamas",
        "topline": "Freilassung aller Geiseln gefordert",
        "tags": [
            {
                "tag": "Trump"
            },
            {
                "tag": "Hamas"
            },
            {
                "tag": "Drohung"
            }
        ],
        "content": [
            "<strong>\"Oder es ist vorbei für euch\": US-Präsident Trump hat von der Hamas die sofortige Freilassung aller Geiseln gefordert und ihr in scharfen Worten gedroht. Zugleich gab das Weiße Haus bekannt, nun direkt mit der Terrorganisation zu verhandeln.</strong>",
            "US-Präsident Donald Trump hat der palästinensischen Terrororganisation Hamas scharf gedroht. Sie müsse sofort alle Geiseln freilassen und auch alle Leichen der ermordeten Israelis übergeben, \"oder es ist vorbei für euch\", schrieb Trump auf seiner Plattform Truth Social - teils in Großbuchstaben. \"Ich schicke Israel alles, was es braucht, um die Sache zu Ende zu bringen. Kein einziges Hamas-Mitglied wird sicher sein, wenn Ihr nicht tut, was ich sage.\"",
            "\"Das ist die letzte Warnung an euch!\", schrieb Trump weiter. Für die Führung der Hamas sei nun die Zeit, den Gazastreifen zu verlassen, solange sie noch die Chance habe. An die Bevölkerung gerichtet schrieb der US-Präsident: \"Eine wunderbare Zukunft erwartet euch, aber nicht, wenn Ihr Geiseln gefangen haltet. Wenn Ihr das tut, seid Ihr tot.\" Die Menschen sollten eine \"kluge Entscheidung\" treffen und die Geiseln freilassen oder sie würden es später büßen. ",
            "<h2>\"Andauernde Gespräche und Diskussionen\"</h2>",
            "Kurz zuvor hatte das Weiße Haus mitgeteilt, dass die Regierung von Trump direkte Gespräche mit der Hamas führt. Regierungssprecherin Karoline Leavitt sprach von \"andauernden Gesprächen und Diskussionen\" mit der Hamas, wollte sich aber nicht zu deren Inhalt äußern. Israel sei über die direkten Verhandlungen mit Hamas-Vertretern informiert, betonte sie. ",
            "Trump hatte außerdem am Mittwoch acht freigelassene Geiseln getroffen. Er schrieb, die Hamas habe deren Leben zerstört.",
            "<h2>Waffenruhe-Abkommen auf der Kippe</h2>",
            "Die Terrororganisation hält noch 58 Geiseln im Gazastreifen gefangen, 34 von ihnen sind durch die israelische Armee für tot erklärt worden. Am vergangenen Wochenende lief die erste Phase der Waffenruhe aus, in deren Rahmen Geiseln der Hamas im Austausch für eine große Zahl palästinensischer Häftlinge freigelassen wurden. ",
            "Ein Fortbestand der Vereinbarung steht auf der Kippe. Israel hat nun einen Plan des US-Sondergesandten Steve Witkoff für eine Verlängerung des Abkommens während des Fastenmonats Ramadan und des jüdischen Pessachfests angenommen. Der Plan sähe vor, dass die Hamas die Hälfte der im Gazastreifen verbliebenen Geiseln im Gegenzug für eine verlängerte Waffenruhe und eine Zusage für Verhandlungen um einen Waffenstillstand freilässt. Eine mögliche Entlassung weiterer inhaftierter Palästinenser - ein Kernelement der ersten Phase - hat Israel unerwähnt gelassen. ",
            "<strong>Über dieses Thema berichtete MDR aktuell am 06. März 2025 um 09:00 Uhr.</strong>"
        ]
    },
    {
        "title": "Syrien will alle Chemiewaffen vernichten",
        "topline": "Nach Sturz von Assad",
        "tags": [
            {
                "tag": "Syrien"
            },
            {
                "tag": "Chemiewaffen"
            }
        ],
        "content": [
            "<strong>Während des Bürgerkrieges in Syrien hat das Assad-Regime mehrfach Chemiewaffen eingesetzt. Die neue Regierung des Landes will die restlichen Kampfstoffe nun zerstören und hofft auf Unterstützung der internationalen Gemeinschaft.</strong>",
            "Nach dem Machtwechsel in Syrien hat die neue Regierung die vollständige Vernichtung der chemischen Kampfstoffe zugesagt. Der syrische Außenminister Assad al-Schaibani sicherte der Organisation für das Verbot chemischer Waffen (OPCW) in Den Haag die volle Kooperation seines Landes zu, wie die Behörde mitteilte.  ",
            "Der Minister sprach vor dem Exekutivausschuss der OPCW von einem \"historischen Wendepunkt\". Man wolle damit eine schmerzhafte Ära abschließen, den Opfern chemischer Kampfstoffe Gerechtigkeit widerfahren lassen und sich an internationale Verpflichtungen halten. Syrien werde die verbleibenden Bestände der Chemiewaffen des Assad-Regimes zerstören. Er bat die internationale Gemeinschaft um Unterstützung.  ",
            "<h2>OPCW schickt Experten nach Syrien</h2>",
            "Der Generaldirektor der OPCW, Fernando Arias, sprach von einer \"neuen und historischen Gelegenheit, die Zerstörung des syrischen Chemiewaffen-Programms zu vollenden\". Bereits in den nächsten Tagen sollten Experten der Organisation in das Land reisen. ",
            "Arias hatte erst im Februar Damaskus besucht und war dort auch mit Übergangspräsident Ahmed al-Scharaa zusammengekommen. Im Dezember hatte die OPCW noch Sorge über Gefahren durch große Bestände von Chemiewaffen und Produktionsanlagen in Syrien geäußert. \"Erhebliche Mengen chemischer Waffen\" seien nicht erfasst worden, hieß es damals.  ",
            "<h2>Assad-Regime setzte Chemiewaffen ein</h2>",
            "Seit Beginn des Bürgerkriegs in Syrien 2011 hatte das Assad-Regime nach Einschätzung von OPCW-Experten mehrfach chemische Kampfstoffe eingesetzt, darunter Chlor, Sarin und Senfgas. Die USA drohten nach Berichten über eine solche Attacke in Ghuta außerhalb von Damaskus im Jahr 2013 mit Luftangriffen. ",
            "Letztlich willigte die syrische Regierung 2013 ein, ihre Chemiewaffenvorräte vollständig zu zerstören und der Chemiewaffenkonvention beizutreten. Doch es blieben Zweifel, ob Syrien tatsächlich alle Bestände gemeldet hatte. Gut elf Jahre lang hatte das Land nach Angaben der OPCW die Arbeit von deren Inspektoren behindert. ",
            "<strong>Über dieses Thema berichtete die tagesschau am 06. März 2025 um 01:45 Uhr.</strong>"
        ]
    },
    {
        "title": "Hautkrebs-Diagnosen steigen massiv",
        "topline": "Barmer-Report",
        "tags": [
            {
                "tag": "Hautkrebs"
            },
            {
                "tag": "UV-Strahlung"
            }
        ],
        "content": [
            "<strong>Sonnenschein und bis zu 20 Grad: In den kommenden Tagen können sich die Menschen in Deutschland auf Frühlingswetter freuen - sollten aber auch den UV-Schutz nicht vergessen. Aktuelle Zahlen zeigen: Es gibt immer mehr Hautkrebs-Diagnosen.</strong>",
            "Die Zahl der Hautkrebsfälle ist in Deutschland laut einem Krankenkassenbericht teilweise explosionsartig gestiegen. Seit dem Jahr 2005 habe sich die Zahl der Menschen mit der Diagnose schwarzer Hautkrebs mehr als verdoppelt, bei weißem Hautkrebs hätten sich die Fallzahlen sogar nahezu verdreifacht, heißt es <a href=\"https://www.barmer.de/resource/blob/1304174/8ffe6e343ad9e082581bbb6911e74023/dl-arztreport-2025-data.pdf\" type=\"extern\">in einem aktuellen Bericht der Barmer-Krankenkasse</a>. ",
            "Vor allem in den Geburtenjahrgängen ab Ende der 50er-Jahre zeigen sich steigende Risiken als Spätfolge von Sonnenbaden ohne ausreichenden Schutz. Hingegen scheint bei den Jahrgängen nach 1980 das Hautkrebsrisiko dem Report zufolge wieder zu sinken, was den Experten zufolge in der zunehmenden Achtsamkeit für die Risiken von Sonnenbaden und Solarienbesuchen begründet sein könnte. ",
            "Sogenannter nicht-melanotischer Hautkrebs, auch bekannt als weißer Hautkrebs, wurde demnach 2023 bei rund 1,8 Millionen Menschen dokumentiert, im Jahr 2005 waren es etwa 630.000 Fälle gewesen. Am deutlich gefährlicheren schwarzen Hautkrebs, dem malignen Melanom, litten 2023 insgesamt rund 417.400 Menschen - im Jahr 2005 waren es noch gut 188.600 gewesen. Für die Untersuchung hat die Barmer Daten von rund acht Millionen Versicherten auf die Gesamtbevölkerung hochgerechnet. ",
            "<h2>Anspruch auf Früherkennungsuntersuchung ab 35 Jahren</h2>",
            "Ein wesentlicher Teil des Anstiegs ist auf demografische Veränderungen in der Gesellschaft zurückzuführen. \"Wir haben eine älter werdende Bevölkerung, und Hautkrebs tritt vorwiegend bei älteren Menschen auf\", erklärt Hautarzt Jochen Utikal, der die Hautkrebseinheit am deutschen Krebsforschungszentrum (DKFZ) und an der Universitätsmedizin Mannheim leitet. Bei schwarzem Hautkrebs gebe es aber auch viele jüngere Patienten. ",
            "Eine Rolle für den Anstieg spielt dem Bericht zufolge auch, dass Versicherte seit 2008 ab einem Alter von 35 Jahren Anspruch auf eine Früherkennungsuntersuchung auf Hautkrebs haben. Die Krankheit wird also seltener übersehen als früher. \"Es ist gut, wenn die Diagnose gestellt wird, vielleicht erwischt man dadurch auch viele in frühen Stadien\", sagte Utikal."
        ]
    },
    {
        "title": "Bayern zerlegt Leverkusen",
        "topline": "Champions League",
        "tags": [
            {
                "tag": "Fußball"
            },
            {
                "tag": "Champions League"
            },
            {
                "tag": "FC Bayern München"
            },
            {
                "tag": "Bayer 04 Leverkusen"
            }
        ],
        "content": [
            "<strong>Bayern München hat in der Champions League gegen Bayer Leverkusen ein Statement gesetzt und das Viertelfinale fest im Blick - auch, weil die Defensivtaktik von Leverkusen-Coach Xabi Alonso diesmal voll nach hinten losging.</strong>",
            "<em>Von Christian Hornung</em>",
            "Die Münchener gewannen am Mittwochabend in der heimischen Arena völlig verdient mit 3:0 (1:0). Harry Kane traf in der neunten und 75. Minute, dazwischen war Jamal Musiala (54.) erfolgreich. Bei Bayer sah Nordi Mukiele in der 62. Minute Gelb-Rot und fehlt damit im Rückspiel am 11. März in Leverkusen.",
            "<h2>Bayern-Stürmer Kane schwärmt, Kimmich mahnt, Xhaka ist bedient</h2>",
            "Kane lobte hinterher den Auftritt der Bayern: \"Wir waren im Gegensatz zu den letzten Duellen diesmal total fokussiert, es war ein guter Schritt in die richtige Richtung, die Hälfte des Jobs ist erledigt.\" ",
            "Musiala meinte: \"Unsere Frische und unsere Intensität haben den Unterschied gemacht. Wir haben einen großen Schritt gemacht, aber wir sind noch nicht fertig mit der Angelegenheit.\" ",
            "<h2>Kimmich: \"War etwas sauer\"</h2>",
            "Joshua Kimmich hingegen gab sich als Mahner: \"3:0 ist ein gutes Ergebnis, keine Frage. Aber ich war nach Abpfiff schon ein bisschen sauer, dass wir nicht noch das vierte Tor nachgelegt haben.\" Der Bayern-Kapitän ist der Meinung, dass die Sache noch nicht entschieden ist: \"Leverkusen hat zuletzt in der Meisterschaft gezeigt, dass sie drei Tore gegen uns schießen können - die Chancen dazu hatten sie.\"",
            "Das hofft auch Granit Xhaka, doch besonders überzeugt klang der Leverkusener bei seinen Worten nicht: <a href=\"https://www.tagesschau.de/api2u/fussball/championsleague/xhaka-int-100.json\" type=\"intern\">\"Wir waren gut im Spiel trotz des Rückstands. Dann kriegen wir eine dumme Gelb-Rote Karte und Gegentore, die natürlich vermeidbar waren. Aber wir müssen daran glauben bis zum Schluss - und dann schauen, für was es reicht.\"</a>",
            "<h2>Leverkusen wieder ohne Boniface und Schick</h2>",
            "Seit Xabi Alonso Bayer coacht, war es im siebten Pflichtspiel zwischen diesen beiden Teams die erste Pleite für Leverkusen - an der der Trainer nicht schuldlos war. Denn wie schon beim 0:0 zuletzt im Ligagipfel bot Bayer erneut keinen klassischen Mittelstürmer auf. Victor Boniface und Patrik Schick saßen auf der Bank, in Alonsos Startelf standen acht (!) gelernte Defensivspieler plus Torwart.",
            "Die rein auf Konter ausgerichtete Mauertaktik überraschte insofern, als die Bayern am 15. Februar im wahrsten Sinne chancenlos gewesen waren und Leverkusen nur ein Abschlussspieler gefehlt hatte. Bei den erwartbaren Toren auf Münchener Seite stand damals der historische Minuswert von 0,14 - diese Peinlichkeit wollte der Rekordmeister ganz offenbar kein zweites Mal erleben. Von Beginn an machte München Druck und erarbeitete sich Chancen.",
            "<h2>Hermoso rettet für Bayer-Keeper Kovar - aber nur einmal</h2>",
            "Einen Kopfball von Leon Goretzka in der siebten Minute blockte Mario Hermoso so gerade noch mit dem Oberschenkel kurz vor der Torlinie, Leverkusens Keeper Matek Kovar war bereits geschlagen. Kurz danach rettete dann niemand mehr für den Tschechen, den Xabi Alonso in der Champions League erstaunlicherweise Lukáš Hrádecký vorzieht: Michael Olise hatte perfekt auf Kane geflankt, der im Gegensatz zu Bayer-Abwehrspieler Nordi Mukiele den entscheidenden Schritt zum Ball machte - Kovar reckte sich vergeblich.",
            "Ein schwerer Fehler von Dayot Upamecano hätte Leverkusen dann aber beinahe direkt in die Partie zurückgeholt. Der Innenverteidiger, der auch schon in den K.o.-Spielen gegen Celtic gravierend gepatzt hatte, spielte einen viel zu kurzen Rückpass unfreiwillig in den Lauf von Jeremy Frimpong - der brachte die Kugel aber nicht am brillant reagierenden Manuel Neuer vorbei.",
            "<h2>Musiala köpft an die Latte</h2>",
            "Statt aus dieser Szene Mut zu schöpfen, zog sich Leverkusen wieder zurück. Als Kovar in der 22. Minute orientierungslos durch seinen Fünfmeterraum irrte, hätte Jamal Musiala beinahe das 2:0 nachgelegt, sein Kopfball aus kurzer Distanz klatschte aber an die Latte. Bayer bekam keine Ruhe ins Spiel, fand mangels Anspielstationen im vorderen Bereich auch kaum Entlastung. Kingsley Coman und Joshua Kimmich hätten das mit gefährlichen Distanzschüssen beinahe ausgenutzt, dass es zur Pause nur 0:1 stand, war aus Leverkusener Sicht noch die beste Nachricht.",
            "Trotz des weitgehend einseitigen Spielverlaufs, keiner einzigen herausgespielten Chance, einem von Kimmich komplett abgemeldeten Florian Wirtz und 3:9 Torschüssen änderte Xabi Alonso zur Pause: nichts. Leverkusen versuchte zwar, längere Ballbesitzstaffetten zu bekommen, entwickelte aber weiterhin null Torgefahr.",
            "<h2>Musiala nutzt Torwartfehler - Neuer verletzt sich beim Jubeln</h2>",
            "Sollte es die Absicht gewesen zu sein, ein 0:1 irgendwie ins Rückspiel zu retten, war das nach dem nächsten Torwartfehler Makulatur: Kovar wollte eine Kimmich-Flanke mit beiden Händen aus der Luft pflücken, ließ den Ball aber durchflutschen - Musiala reagierte eher als der völlig perplexe Hermoso und schob die Kugel ins leere Tor.",
            "Fast parallel dazu gab es auch auf der anderen Seite Aufregung um den Schlussmann. Neuer hatte sich beim Jubel über den Musiala-Treffer eine Verletzung am linken Bein zugezogen, als er zu den Kollegen sprinten wollte. Er zog sich die Handschuhe aus und signalisierte Arbeitsunfähigkeit.",
            "<h2>Mukiele und Tapsoba schwächen ihr Team</h2>",
            "Der 21-jährige Jonas Urbig, in der Winterpause für sieben Millionen Euro aus Köln verpflichtet und zuvor 13 Jahre beim FC ausgebildet, feierte sein Debüt im Bayern-Tor.",
            "Noch ehe er erstmals sein großes Talent zeigen konnte, schwächten sich die Leverkusener weiter selbst. Statt nach Kovars Panne eine Reaktion zu zeigen, trat Mukiele an der Seitenlinie völlig sinnlos Kingsley Coman in die Achillessehne und flog mit Gelb-Rot vom Platz (62.). ",
            "<h2>3:17 Torschüsse - wie eine Ohrfeige für Leverkusen</h2>",
            "Zehn Minuten später klammerte der kurz zuvor eingewechselte Edmond Tapsoba bei einem Eckball Kane so offensichtlich mit beiden Armen von hinten, dass Schiedsrichter Michael Oliver nach Videobeweis keine andere Wahl blieb, als auf den Punkt zu zeigen: Kane verwandelte auch seinen 30. Pflichtspiel-Elfmeter in Serie eiskalt.",
            "Danach hätte es für Leverkusen durchaus noch schlimmer kommen können, doch Joao Palinha vergab nach grandioser Vorarbeit von Musiala kurz vor Schluss die Chance zum 4:0. Die Statistik am Ende war diesmal eine Ohrfeige für Bayer: 3:17 Torschüsse aus ihrer Sicht, weniger als 40 Prozent Ballbesitz, Neuer wurde nur einmal geprüft, Urbig gar nicht. ",
            "<h2>Bayer-Trainer Alonso: \"Nicht erwachsen genug gespielt\"</h2>",
            "Ob es auch an der Trainer-Taktik lag, beantwortete Alonso so: <a href=\"https://www.tagesschau.de/api2u/fussball/championsleague/pk-alonso-112.json\" type=\"intern\">\"Vielleicht, es kann sein. Aber wir verlieren nicht, weil wir ohne Mittelstürmer spielen, sondern weil wir Fehler gemacht und nicht erwachsen genug gespielt haben.\"</a>",
            "<h2>Viertelfinale gegen Inter oder Feyenoord</h2>",
            "Bayern steht also mit einem Bein im Viertelfinale und würde dort am 8./9. April auf Inter Mailand oder Feyenoord Rotterdam treffen. <a href=\"https://www.tagesschau.de/api2u/fussball/championsleague/feyenoord-rotterdam-inter-mailand-spielbericht-100.json\" type=\"intern\">Inter gewann das Hinspiel in Rotterdem mit 2:0.</a> Auf die drei Titelfavoriten Real Madrid, Liverpool und Arsenal könnten die Bayern frühestens im Finale (31. Mai) in der Münchner Allianz Arena treffen."
        ]
    }
]