[
    {
        "title": "Ver.di ruft am Montag zum Warnstreik am Flughafen Frankfurt auf",
        "topline": "Top-Thema",
        "tags": [
            {
                "tag": "Eilmeldung"
            }
        ],
        "content": [
            "<strong>Die Gewerkschaft ver.di weitet ihre Warnstreiks auf den größten deutschen Flughafen Frankfurt aus. Die Beschäftigten des öffentlichen Dienstes und der Bodenverkehrsdienste sollen am Montag ganztägig die Arbeit niederlegen, teilte die Gewerkschaft mit.</strong>",
            "<em>Weitere Informationen in Kürze.</em>"
        ]
    },
    {
        "title": "Massive Aufrüstung als Antwort auf Trump",
        "topline": "EU-Sondergipfel zur Verteidigung",
        "tags": [
            {
                "tag": "EU"
            },
            {
                "tag": "Verteidigung"
            },
            {
                "tag": "Ukraine"
            }
        ],
        "content": [
            "<strong>Die EU reagiert mit massiver Aufrüstung auf die außenpolitische Kehrtwende der USA und Trumps Unberechenbarkeit. Bei der Ukraine-Hilfe gibt es jedoch einen Abweichler in Europa.</strong>",
            "<em>Von Christian Feld, ARD Brüssel</em>",
            "Der Eklat im Weißen Haus hat das Verhältnis zwischen den USA und der Europäischer Union nicht gebrochen, aber doch hart erschüttert. Nachdem Donald Trump und sein Vizepräsident den ukrainischen Präsidenten Wolodymyr Selenskyj vor laufenden Kameras äußerst brüsk angegangen waren, stellten die USA auch noch vorerst ihre Waffenlieferungen ein. Dem wollte EU-Ratspräsident Antonio Costa etwas entgegensetzen und lud zum Sondergipfel. ",
            "<h2>Sind die USA noch Partner oder schon Gegner?</h2>",
            "Was also sind die USA für Europa? Diese Frage schwingt in diesen Tagen immer mit. Weiterhin enger Partner und Verbündeter oder doch schon Gegner?",
            "Auch wenn es aktuell nicht erkennbar ist: Aber vielleicht ändert Donald Trump seine Meinung ja wieder? Vielleicht kann die Ukraine wieder auf Waffen und Geheimdienstinformationen aus den USA bauen? Die Aussichten darauf sind vage. ",
            "Die EU will unterdessen die Zeit nutzen, um sich selbst für die schlimmsten Szenarien zu wappnen, ohne die Brücke ins Weiße Haus komplett abzureißen. \"Deshalb werben wir auch aktiv dafür, dass die USA Teil des Teams sind, das die Ukraine unterstützt, wenn sie sich verteidigt gegen den russischen Angriff\", sagte Bundeskanzler Olaf Scholz am späten Abend, als er nach dem Treffen in Brüssel vor die Kameras trat.",
            "<h2>Ungarn schert bei Ukraine-Erklärung aus</h2>",
            "Solange jedoch das Werben keinen Erfolg liefert, muss und will sich die EU selbst verstärkt um die Unterstützung der Ukraine kümmern. Wobei, um präzise zu sein: 26 der 27 Mitgliedsstaaten wollen das - Ungarn schert wie so häufig aus. Und die anderen Staats- und Regierungschefs am Gipfeltisch hatten offenbar kein Interesse, länglich mit Viktor Orban über einen, womöglich weicher gespülten, Kompromisstext zu verhandeln.",
            "So sind es eben 26 Staaten, die erklären, dass sie die \"Unabhängigkeit, Souveränität und territoriale Unversehrtheit der Ukraine innerhalb ihrer international anerkannten Grenzen\" weiterhin und uneingeschränkt unterstützen - inklusive Waffenlieferungen. Außerdem fordern sie für eine Beendigung des Krieges unter anderem glaubwürdige Sicherheitsgarantien und dass Friedensverhandlungen nicht ohne ukrainische oder europäische Vertreter stattfinden.",
            "Das Ziel ist, die Ukraine in eine Position größtmöglicher Stärke zu bringen und so \"Frieden durch Stärke\" zu erreichen. Eine Formel, die so gänzlich anders klingt als das \"Frieden schaffen ohne Waffen\", das jahrzehntelang auf Aufklebern oder Schildern der Friedensbewegung zu lesen war. Dazu passt, dass Polens Regierungschef Donald Tusk ein \"Wettrüsten mit Russland\" aufnehmen und gewinnen will.",
            "<h2>Scholz für dauerhafte Schulden-Lockerung</h2>",
            "Die Europäische Union, die sich selbst oft \"Friedensprojekt\" nennt, rüstet auf - und zwar massiv. Nicht nur für die Ukraine, sondern auch für die eigene Verteidigung. Das spiegelt die Unsicherheit darüber wider, wieviel Schutz von den USA noch zu erwarten ist. ",
            "Als Folge könnten schon bald neue Kredite für die EU-Staaten möglich werden. Ausnahmen der bestehenden Schuldenregeln sollen genutzt werden. Das schafft Spielräume, ohne dass den EU-Ländern Strafverfahren wegen zu hoher Schulden drohen. Die EU-Kommission will diese Lockerung vorerst nur befristet. ",
            "Der deutsche Bundeskanzler bringt eine dauerhafte Veränderung in die Diskussion. Dabei galt Deutschland bisher immer als entschiedener Verfechter der Einhaltung der Schuldenregeln. Scholz Argument nun: Die Aufrüstung sei ein Prozess über viele Jahre. Er fordert auch ein Zusammenwachsen europäischer Rüstungsfirmen, was möglich sein soll, ohne dass europäischen Wettbewerbsregeln das verhindern.",
            "<h2>Wo Waffen kaufen?</h2>",
            "Wenn die EU versucht, bis zu 800 Milliarden Euro für die Verteidigungsfähigkeit und die Unterstützung der Ukraine zu mobilisieren, bleiben noch Fragen unbeantwortet. An welche Bedingungen sollen Waffen- oder Munitionskäufe gebunden sein? Soll das Geld überwiegend bei europäischen Firmen landen und so vor allem die hiesige Industrie fördern? Oder will man auch und gerade in den USA einkaufen, um Trump von seinem bisherigen Kurs abzubringen?",
            "Frankreichs Präsident Emanuel Macron fordert seit langem europäische Souveränität. Und so bekräftigt er erneut seine Bereitschaft, mit französischen Atomwaffen auch andere Länder zu schützen. Er will bis zum Sommer die Möglichkeiten eines atomaren Schutzschildes für Europäer erörtern. ",
            "Kanzler Scholz dagegen verweist auch nach dem Sondergipfel auf die bestehende nukleare Abschreckung der NATO, die auf den Atomwaffen der USA basiert. Dass das nicht aufgegeben werden soll, sei die \"gemeinsame Auffassung aller zentralen Parteien in Deutschland\". Und doch: Friedrich Merz, der voraussichtliche neue Kanzler, hatte durchaus Sympathie auch für die französische Idee bekundet.",
            "Merz war zwar ebenfalls in Brüssel - es gibt Fotos und Videos von seinen diversen Treffen, zum Beispiel mit NATO-Generalsekretär Mark Rutte oder Ratspräsident Costa. Öffentlich äußern wollte er sich in Brüssel jedoch nicht. Das dürfte sich in absehbarer Zeit ändern. Nach erfolgreicher Regierungsbildung ist er es dann, der zum Gipfel vorfährt und die deutsche Position erläutert. Die Probleme - auch mit den USA - werden bis dahin wohl kaum gelöst sein. Friedrich Merz kann sich also ebenfalls auf eine Zeit als Krisenkanzler einstellen."
        ]
    },
    {
        "title": "++ Ukraine unter massivem russischen Beschuss ++",
        "topline": "Krieg gegen die Ukraine",
        "tags": [
            {
                "tag": "Liveblog"
            },
            {
                "tag": "Ukraine"
            }
        ],
        "content": [
            "<strong>Russland hat die Ukraine unter schweren Beschuss genommen - und dabei insbesondere Energieanlagen angegriffen. Frankreichs Präsident Macron kann sich grundsätzlich vorstellen, mit Kremlchef Putin über ein Ende des Kriegs zu reden.</strong>",
            "Die wichtigsten Entwicklungen:",
            "<ul><li>Ukraine meldet schweren russischen Beschuss</li><li>Macron grundsätzlich zu Gespräch mit Putin bereit</li><li>Scholz setzt auf schnelle Einigung über zusätzliche Militärhilfe</li></ul>",
            "<h2>07:57 Uhr - Ukraine meldet schweren russischen Beschuss</h2>",
            "Russland hat die Ukraine in der Nacht und den frühen Morgenstunden unter schweren Beschuss mit Raketen und Drohnen genommen - und dabei insbesondere Energieanlagen angegriffen. Die Strom- und Gasinfrastruktur mehrerer Regionen sei getroffen worden, teilte Energieminister Herman Haluschtschenko auf Facebook mit. \"Dort, wo es möglich ist, arbeiten Retter und Elektriker an der Beseitigung der Folgen.\"  ",
            "Zum Einsatz kamen nach Angaben der Flugabwehr auch von Schiffen im Schwarzen Meer gestartete Lenkflugwaffen des Typs Kalibr. In der ostukrainischen Großstadt Charkiw gab es offiziellen Angaben nach mindestens fünf Verletzte nach einem Raketeneinschlag. Getroffen worden seien ein Infrastrukturobjekt und ein nahe gelegenes Wohnhaus, teilte Bürgermeister Ihor Terechow auf Telegram mit. Unter den Trümmern des teilweise eingestürzten Wohnhauses werde nach weiteren Opfern gesucht. Sechs Menschen seien bislang gerettet worden. ",
            "Ein Einschlag wird auch aus der westukrainischen Region Ternopil gemeldet. Dort gebe es nach einem Treffer Probleme mit der Gasversorgung. Tote und Verletzte habe es in dem Fall aber nicht gegeben, schrieb Militärgouverneur Wjatscheslaw Nehoda.",
            "<h2>07:57 Uhr - China sieht noch keine Einigkeit für Frieden</h2>",
            "Chinas sieht für Friedensverhandlungen im russischen Angriffskrieg gegen die Ukraine noch Hürden. China unterstütze alle Bemühungen um Frieden, sagte Außenminister Wang Yi. \"Gleichzeitig sollten wir aber auch sehen, dass die Ursachen dieser Krise vielschichtig und komplex sind.\" Der Verhandlungstisch sei zwar der Endpunkt des Konflikts, doch die Standpunkte \"aller Parteien\" seien nicht ganz übereinstimmend, sagte Wang bei einer Pressekonferenz am Rande des tagenden Volkskongresses.  ",
            "<h2>05:35 Uhr - Scholz für Fusionsprozess in Europas Rüstungsindustrie</h2>",
            "Bundeskanzler Olaf Scholz fordert ein Zusammenwachsen der Rüstungsfirmen in Europa. \"Wir brauchen einen großen Fusionsprozess der europäischen Rüstungsindustrie\", sagte Scholz nach dem EU-Sondergipfel in Brüssel. Die Unternehmen müssten dazu die Möglichkeit haben, ohne dass sie durch europäische Wettbewerbsregeln daran gehindert würden.",
            "<h2>05:16 Uhr - US-Gesandter: Hilfsstopp sollte Ukraine eine Lehre sein</h2>",
            "Die amerikanische Militärhilfe für die Ukraine musste nach Darstellung des US-Sondergesandten Keith Kellogg eingestellt werden, um die ukrainische Führung an den Verhandlungstisch zu bewegen. \"Ich kann es am besten so beschreiben, als würde man einem Maultier mit einem Kantholz auf die Nase hauen\", sagte Kellogg bei einer Veranstaltung des Council on Foreign Relations. \"So bekommt man ihre Aufmerksamkeit.\" Er betonte, dass es sich um einen vorübergehenden Hilfsstopp handele - nicht um ein endgültiges Ende der Unterstützung. ",
            "<h2>05:12 Uhr - Macron grundsätzlich zu Gespräch mit Putin bereit</h2>",
            "Frankreichs Präsident Emmanuel Macron kann sich grundsätzlich vorstellen, mit Kremlchef Wladimir Putin über ein Ende des russischen Angriffskriegs gegen die Ukraine zu reden. \"Ich bin bereit, mit Präsident Putin zu sprechen, wenn wir gemeinsam mit Präsident Selenskyj und unseren europäischen Partnern zu dem Schluss kommen, dass der richtige Zeitpunkt gekommen ist\", sagte Macron nach einem Krisentreffen der Staats- und Regierungschefs der EU in Brüssel. Jetzt aber stehe zunächst eine Phase der Diskussion an. ",
            "<h2>05:06 Uhr - Nuklear-Schirm: Macron will bis Sommer \"neue Zusammenarbeit\" erörtern</h2>",
            "Der französische Präsident Emmanuel Macron will bis zum Sommer die Möglichkeit eines atomaren Schutzschildes für Europäer erörtern. Er gebe sich bis \"Ende des Halbjahres\" Zeit, um zu sehen, ob es eine \"neue Zusammenarbeit\" in der EU geben könne, sagte Macron beim EU-Krisengipfel in Brüssel. Zunächst werde nun ein Phase beginnen, \"in der unsere Techniker sich austauschen\", erläuterte er. Nach diesem \"sowohl strategischen als auch technischen Dialog\" soll ein Austausch auf Ebene der Staats- und Regierungschefs erfolgen. ",
            "<h2>05:02 Uhr - Scholz setzt auf schnelle Einigung über Militärhilfe</h2>",
            "Bundeskanzler Olaf Scholz hofft darauf, dass in den kommenden zwei Wochen eine positive Entscheidung über die Aufstockung der Militärhilfe für die Ukraine um drei Milliarden Euro fällt. Da Union und SPD nun den Weg dafür öffnen wollen, durch die Verfassungsänderung eine Lösung für den Haushalt 2025 zu finden, entfielen die bisherige Vorbehalte, sagte der SPD-Politiker nach dem EU-Sondergipfel in Brüssel. ",
            "<h2>05:00 Uhr - Der Liveblog vom Donnerstag</h2>",
            "Der US-Gesandte Witkoff hat Gespräche mit einer ukrainischen Delegation über eine Waffenruhe mit Russland angekündigt. Deutschland und andere Länder wollen laut Verteidigungsminister Pistorius den Wegfall der US-Hilfen für die Ukraine kompensieren. "
        ]
    },
    {
        "title": "USA planen Ukraine-Treffen in Saudi-Arabien",
        "topline": "Gespräche über Friedensabkommen",
        "tags": [
            {
                "tag": "USA"
            },
            {
                "tag": "Russland"
            },
            {
                "tag": "Ukraine"
            }
        ],
        "content": [
            "<strong>Vertreter der USA und der Ukraine wollen laut dem US-Gesandten Witkoff nächste Woche in Saudi-Arabien über eine Waffenruhe mit Russland sprechen. Auch US-Präsident Trump plant einen Besuch in Riad.</strong>",
            "Die US-Regierung plant dem Sondergesandten Steve Witkoff zufolge ein Treffen mit Vertretern der Ukraine in Saudi-Arabien. Das Treffen könne in Riad oder Dschidda stattfinden - man sei noch in der Koordination, sagte Witkoff. Die Idee sei, einen Rahmen für ein Friedensabkommen und einen ersten Waffenstillstand festzulegen.",
            "Medienberichten zufolge soll Witkoff an dem Treffen teilnehmen. Er selbst deutete an, zu dem Treffen zu reisen: \"Ich glaube, ich werde nächste Woche in vier Ländern sein, und wir müssen die Reihenfolge festlegen.\"",
            "<h2>Treffen bereits am Dienstag?</h2>",
            "Wie die Nachrichtenagentur AFP aus ukrainischen Regierungskreisen erfuhr, soll das Treffen am Dienstag in der saudi-arabischen Hauptstadt Riad stattfinden. Die ukrainische Delegation werde von dem ukrainischen Präsidialamtschef Andrij Jermak angeführt werden, sagte ein ranghoher ukrainischer Regierungsvertreter. Auch der Verteidigungsminister der Ukraine, Rustem Umerow, soll demnach an dem Treffen teilnehmen. ",
            "Auf die Frage, ob die Ukraine das beabsichtigte Rohstoffabkommen mit den USA bei dem Treffen in Saudi-Arabien unterzeichnen werde, antwortete Witkoff: \"Ich denke (der ukrainische Präsident Wolodymyr) Selenskyj hat angeboten, es zu unterzeichnen, und wir werden sehen, ob er es durchzieht\". Selenskyj selbst hatte bereits am Mittwoch in seiner abendlichen Videobotschaft gesagt, Vertreter der USA und der Ukraine arbeiteten an einem Treffen.",
            "<h2>Positive Reaktion auf Selenskyjs Brief an Trump</h2>",
            "Witkoff äußerte sich zudem positiv über den Brief, den Selenskyj an US-Präsident Donald Trump geschrieben hatte. Trump hatte zuvor gesagt, er habe einen Brief Selenskyjs erhalten, in dem dieser erklärt habe, die Ukraine sei zu Friedensverhandlungen bereit. ",
            "\"Es wurde eine Entschuldigung ausgesprochen. Es wurde anerkannt, dass die Vereinigten Staaten so viel für das Land Ukraine getan haben, und es wurde ein Gefühl der Dankbarkeit ausgedrückt\", sagt Witkoff über den Inhalt des Briefes. Der US-Präsident sei der Ansicht, dass es ein \"erster positiver Schritt\" gewesen sei. Selenskyj hatte sich laut Trump wenige Tage nach <a href=\"https://www.tagesschau.de/api2u/ausland/amerika/trump-selenskyj-weisses-haus-100.json\" type=\"intern\">einem Eklat im Weißen Haus</a> in einem Brief zu erneuten Verhandlungen über das Rohstoffabkommen zwischen den USA und der Ukraine bereiterklärt. ",
            "<h2>Trump kündigt ebenfalls Besuch in Saudi-Arabien an</h2>",
            "Am Donnerstag hatte Trump vor Journalisten ebenfalls einen Besuch in Saudi-Arabien angekündigt. Er tat dies unter Hinweis auf große Investitionen, die das Königreich in den USA tätigen wolle. \"Ich gehe nach Saudi-Arabien\", sagte Trump vor Journalisten, ohne jedoch ein Datum für den Besuch zu nennen. Auf Nachfrage ließ er es offen, ob er dort den russischen Präsidenten Wladimir Putin treffen werde. ",
            "Im Februar hatten sich Vertreter der US-Regierung bereits mit Kollegen aus Russland in Saudi-Arabien getroffen, um über ein Ende des russischen Angriffskriegs gegen die Ukraine zu verhandeln. Vergangene Woche gab es ein weiteres Treffen von russischen und US-Diplomaten in Istanbul in der Türkei."
        ]
    },
    {
        "title": "Richter setzt US-Regierung Frist bis Montag",
        "topline": "Eingefrorene Auslandshilfen",
        "tags": [
            {
                "tag": "USA"
            },
            {
                "tag": "USAID"
            }
        ],
        "content": [
            "<strong>Im Rechtsstreit um eingefrorene Auslandshilfen der US-Regierung in Milliardenhöhe hat ein Bundesrichter nun eine Frist gesetzt: Bis Montag müssen Hilfsgelder für bereits geleistete Arbeit freigegeben werden.</strong>",
            "Ein US-Bundesrichter hat in einem Rechtsstreit um eingefrorene Auslandshilfen der Trump-Regierung ein Ultimatum gesetzt. Zurückgehaltene Gelder in Höhe von zwei Milliarden US-Dollar müssen bis Montag freigegeben und damit Schulden für bereits erbrachte Leistungen von Partnern der US-Entwicklungshilfeorganisation (USAID) und des Außenministeriums beglichen werden. ",
            "Zuvor hatte das oberste US-Gericht, der Supreme Court, die Entscheidung bestätigt und dem Vorgehen von Präsident Donald Trump damit einen Dämpfer verpasst. Der Bundesrichter hatte zu Gunsten von gemeinnützigen Gruppen und Unternehmen entschieden, die gegen den abrupten Finanzierungsstopp geklagt hatten, und eine rasche Freigabe der eingefrorenen Gelder verlangt. Der Supreme Court hatte jedoch eine konkrete zeitliche Vorgabe von dem Bundesrichter verlangt.",
            "<h2>Zahlungsabwicklung chaotisch, weil Personal fehlt</h2>",
            "Der von der Regierung geplante Radikalumbau des Behördenapparats trifft die USAID bislang am härtesten: Durch eine umfassende 90-tägige Ausgabensperre wurde ein Großteil der Programme der Entwicklungshilfebehörde weltweit gestoppt. Die Behörde wird personell drastisch verkleinert. Davon betroffen sind auch Lebensmittellieferungen und medizinische Hilfen. Es laufen mehrere Klagen gegen die Entscheidung Trumps.",
            "Der drastische Personalabbau führt nun auch in der internen Verwaltung zu Problemen: Die Trump-Regierung erklärte vor Gericht, sie habe vor Kurzem die Zahlungen für USAID-Schulden nach dem Einfrieren der Mittel zwar wieder aufgenommen. Sie teilte dem Bundesgericht jedoch auch mit, dass sich die Bearbeitung der Zahlungen verzögert habe, weil sie die meisten USAID-Mitarbeiter zwangsweise beurlaubt und entlassen habe. Der Bundesrichter forderte, Mitarbeiter aus dem Zwangsurlaub zu holen, um die Frist am Montag einzuhalten.",
            "Nach Angaben der Regierung wurde der pauschale Ausgabenstopp durch individuelle Entscheidungen ersetzt, was zur Kündigung von 5.800 USAID-Verträgen und 4.100 Zuschüssen des Außenministeriums im Gesamtwert von fast 60 Milliarden Dollar geführt habe. Das entspricht rund 90 Prozent der weltweiten Verträge von USAID."
        ]
    },
    {
        "title": "USA gewähren nach Mexiko auch Kanada Zoll-Aufschub",
        "topline": "Für einen Teil der Waren",
        "tags": [
            {
                "tag": "Mexiko"
            },
            {
                "tag": "USA"
            },
            {
                "tag": "Zölle"
            },
            {
                "tag": "Außenhandel"
            }
        ],
        "content": [
            "<strong>Erst hat Mexiko eine Zoll-Schonfrist bekommen, nun auch Kanada: Bis zum 2. April können beide Länder - zumindest etwas - durchatmen. Denn der Aufschub gilt nicht für alle Waren aus den US-Nachbarstaaten.</strong>",
            "Die US-Regierung setzt nach einer Schonfrist für Mexiko auch Zölle auf Waren aus Kanada teilweise aus. Für kanadische Waren, die unter das nordamerikanische Freihandelsabkommen USMCA fallen, würden bis zum 2. April keine Strafabgaben gelten, so das Weiße Haus. Eine solche Regelung hatte US-Präsident Donald Trump bereits für Mexiko bekanntgegeben - allerdings fallen weniger Waren aus dem nördlichen Nachbarstaat unter das Abkommen. Es handelt sich insbesondere um Autos und Autoteile.",
            "Beim USMCA handelt es sich um das Nordamerika-Freihandelsabkommen, das die USA, Mexiko und Kanada während Trumps erster Amtszeit unterzeichnet hatten. ",
            "Weiterhin gelten 25 Prozent Strafabgaben für Waren aus Kanada, die nicht unter das USMCA fallen. Es gelten außerdem 10 Prozent auf Energieimporte und Kalisalz, ein wichtiger Bestandteil von Dünger, aus Kanada. Nach Angaben des Weißen Hauses fallen 38 Prozent der Waren aus Kanada unter das Abkommen, bei Mexiko sind es demnach etwa 50 Prozent.  ",
            "<h2>Sheinbaum spricht von exzellentem Telefonat</h2>",
            "In der Nacht auf Dienstag waren <a href=\"https://www.tagesschau.de/api2u/ausland/amerika/usa-zoelle-kanada-mexiko-100.json\" type=\"intern\">Zölle auf Waren aus Kanada und Mexiko in Kraft getreten</a>, die in die USA importiert werden. Trump hatte die Strafabgaben in Höhe von 25 Prozent unter anderem damit begründet, dass die beiden Länder nicht genug gegen den grenzüberschreitenden Drogenhandel täten. Kanada hatte auf die US-Zölle <a href=\"https://www.tagesschau.de/api2u/ausland/amerika/kanada-gegenzoelle-usa-100.json\" type=\"intern\">umgehend mit Gegenzöllen geantwortet</a>, auch Sheinbaum hatte eigene Zölle in Aussicht gestellt. ",
            "Später gab Trump bekannt, dass er die Zölle auf Waren aus Mexiko größtenteils aussetzt. \"Nachdem ich mit der mexikanischen Präsidentin Claudia Sheinbaum gesprochen habe, habe ich zugestimmt, dass Mexiko keine Zölle auf Waren zahlen muss, die unter das USMCA-Abkommen fallen\", schrieb Trump auf Truth Social. Er habe den Aufschub aus \"Respekt und Entgegenkommen\" gewährt, schrieb der Republikaner. Die Beziehung zu Mexiko sei gut. ",
            "Die mexikanische Präsidentin Sheinbaum berichtete auf der Plattform X von einem Telefonat mit Trump, das exzellent gewesen sei. Man sei der Meinung, dass aus der Zusammenarbeit \"beispiellose Resultate\" hervorgegangen seien. Mexiko ist innerhalb weniger Wochen gegen Drogenkartelle vorgegangen, hat Soldaten an die Grenze zu den USA geschickt und 29 Drogenbosse an die Trump-Regierung ausgeliefert, die von den USA seit langem gesucht wurden. Sheinbaum sagte auf einer Pressekonferenz, sie habe Trump mitgeteilt, dass ihr Land große Fortschritte dabei mache, seine Forderungen bezüglich der Sicherheit zu erfüllen. ",
            "<h2>Unsicherheit an den Börsen und in der Wirtschaft</h2>",
            "Bereits Anfang Februar ließ sich Trump nur wenige Stunden, bevor die angedrohten Zölle auf Waren aus Kanada und Mexiko ursprünglich greifen sollten, auf Zugeständnisse vor allem zur Grenzsicherung ein. Dafür <a href=\"https://www.tagesschau.de/api2u/wirtschaft/weltwirtschaft/usa-kanada-zoelle-100.json\" type=\"intern\">schob er die Handelsbeschränkungen damals für 30 Tage auf</a>.",
            "Das unstete Vorgehen des US-Präsidenten bei der Einführung und Aussetzung von Zöllen hat die Finanzmärkte erschüttert und das Vertrauen von Verbrauchern gesenkt. Seine Zoll-Politik könnte auch Unternehmen davon abhalten, Mitarbeiter einzustellen und zu investieren. Die meisten Ökonomen rechnen damit, dass Zölle auf Einfuhren in die USA zu höheren Preisen führen und die Wirtschaft ausbremsen werden. Zudem könnten dadurch Arbeitsplätze verloren gehen. ",
            "<h2>China droht mit Gegenmaßnahmen</h2>",
            "Doch nicht nur Kanada und Mexiko sind von den US-Zöllen betroffen. Trump hatte in dieser Woche auch die vor einem Monat eingeführten Strafzölle auf Importe aus China auf 20 Prozentpunkte verdoppelt. Der chinesische Außenminister Wang Yi kritisierte die Außen- und Handelspolitik der USA und drohte mit \"entschiedenen\" Gegenmaßnahmen. ",
            "Die USA verhielten sich \"nicht wie ein verantwortungsvolles, wichtiges Land\", sagte Wang auf einer Pressekonferenz. Sollte Washington mit Peking zusammenarbeiten, sei dies für beide Seiten vorteilhaft, argumentierte Wang, aber: \"Wenn Sie nur Druck ausüben, wird China entschieden dagegenhalten\". "
        ]
    },
    {
        "title": "Sondierungen gehen in entscheidende Phase",
        "topline": "Gespräche zwischen Union und SPD",
        "tags": [
            {
                "tag": "Sondierungen"
            },
            {
                "tag": "Union"
            },
            {
                "tag": "SPD"
            }
        ],
        "content": [
            "<strong>Mit ihrer Einigung auf ein riesiges Finanzpaket haben Union und SPD erste wichtige Weichen gestellt. Weitere zentrale Themen stehen zwar noch aus, doch es könnte bei den Sondierungen laut Unterhändlern jetzt sehr schnell gehen.</strong>",
            "Die Sondierungen von Union und SPD für die Bildung einer schwarz-roten Bundesregierung gehen in eine entscheidende Phase. Beide Seiten seien guten Willens, zu Ergebnissen zu kommen, ließen die Unterhändler am Donnerstagabend erkennen. Eine Einigung noch am Wochenende scheint nicht ausgeschlossen. ",
            "CSU-Landesgruppenchef Alexander Dobrindt machte einen Zeitkorridor auf: Man habe am Freitag Zeit und auch am Wochenende - \"und das ist jetzt das, was ansteht\". \"Die Stimmung ist gut. Es kommt aber darauf an, dass die Ergebnisse gut werden, und da haben wir alle eine Verantwortung wahrzunehmen\", mahnte er. Am Donnerstag sprachen die Unterhändler in unterschiedlichen Runden vom späten Nachmittag bis nach 22 Uhr miteinander. \"Wir sind vorangekommen\", sagte die saarländische SPD-Ministerpräsidentin Anke Rehlinger.",
            "<h2>Einigungen bei zentralen Themen stehen noch aus</h2>",
            "Mit der Einigung auf ein riesiges Finanzpaket für die Bundeswehr und die Instandsetzung von Infrastruktur im ganzen Land sind zwar wichtige Weichen gestellt, die Koalitionsgespräche deutlich erleichtern würden. Doch vorher muss noch eine gemeinsame Linie bei einigen anderen zentralen Themen gefunden werden. Unions-Kanzlerkandidat Friedrich Merz hatte etwa den Bundeshaushalt genannt sowie die Verbesserung der Wettbewerbsfähigkeit und der inneren Sicherheit, das Bürgergeld sowie eine Begrenzung der irregulären Migration. ",
            "Die Union steht nun auch intern unter Druck, weil sie bei den Finanzfragen größere Schritte auf die SPD zugegangen ist. Nun müssten auch unionseigene Kernanliegen durchgesetzt werden, heißt es. Unter anderem werden aus der CDU Einsparungen beim Bürgergeld gefordert.",
            "<h2>Verhärtete Fronten bei Migrationspolitik</h2>",
            "Beim Thema Migration lagen Union und SPD zuletzt weit auseinander. Merz hatte im Wahlkampf gesagt, er wolle am ersten Tag seiner Amtszeit als Bundeskanzler das Innenministerium mittels seiner Richtlinienkompetenz anweisen, \"ausnahmslos alle Versuche der illegalen Einreise zurückzuweisen\".",
            "Die SPD sieht für ein solches Vorgehen, das auch Asylbewerber einschließen würde, europarechtliche Hindernisse. \"Die irreguläre Migration lässt sich mit rechtsstaatlichen Mitteln und in enger europäischer Zusammenarbeit mit unseren Nachbarstaaten effektiv begrenzen\", sagte Innenministerin Nancy Faeser. Sie sieht im Rückgang der Asylzahlen eine Bestätigung dafür, dass die von der bisherigen Koalition beschlossenen Gesetzesverschärfungen und die von ihr angeordneten stationären Grenzkontrollen Wirkung zeigen.",
            "<h2>Finanzpaket noch nicht in trockenen Tüchern</h2>",
            "Nach Angaben von Verteidigungsminister Boris Pistorius wird in den Sondierungen auch über das schon länger vorgeschlagene zusätzliche Hilfspaket für die Ukraine im Umfang von drei Milliarden Euro gesprochen. \"Und ich setze mich natürlich mit Nachdruck dafür ein, dass wir hier zu einer schnellen Lösung kommen\", sagte der SPD-Politiker. Dann sei etwa die Lieferung weiterer Luftverteidigungssysteme mit Lenkflugkörpern für das von Russland angegriffene Land möglich.  ",
            "Der Beschluss des schuldenfinanzierten Milliardenpakets für Verteidigung und Infrastruktur im Bundestag ist ebenfalls noch nicht gesichert. Union und SPD brauchen dafür Stimmen von Grünen oder FDP. Die Grünen jedoch sehen noch viele ungeklärte Fragen - und ärgern sich über Merz. Das Vorgehen von Union und SPD sei nicht respektvoll und auch nicht überlegt, kritisierte die Fraktion. Auch inhaltlich üben die Grünen Kritik: Die Finanzierung von Klimaschutzmaßnahmen fehle im geplanten Infrastruktur-Sondervermögen völlig. ",
            "Die erforderlichen Grundgesetzänderungen sollen am 13. März ins Plenum eingebracht und am 18. März vom Bundestag beschlossen werden. Auch der Bundesrat muss noch zustimmen - und hier ist eine Zwei-Drittel-Mehrheit ebenfalls nicht sicher. "
        ]
    },
    {
        "title": "Mehrheit zeigt sich in Umfrage offen für mehr Schulden",
        "topline": "ARD-DeutschlandTrend",
        "tags": [
            {
                "tag": "DeutschlandTrend"
            },
            {
                "tag": "Sonntagsfrage"
            }
        ],
        "content": [
            "<strong>Mehr Geld für Infrastruktur und Verteidigung - das findet im <em>ARD-DeutschlandTrend</em> breite Zustimmung. Dass dafür mehr Schulden in Kauf genommen würden, hat auch mit Trump zu tun: Das Vertrauen in die USA ist auf einem Tiefpunkt. </strong>",
            "<em>Von Florian Riesewieck</em>",
            "\"Whatever it takes\" - mit diesen Worten hat CDU-Chef Friedrich Merz am Dienstag den Plan für milliardenschwere Investitionen in Verteidigung und Bundeswehr präsentiert. Auf den haben sich CDU, CSU und SPD geeinigt, noch ehe sie sich überhaupt auf eine gemeinsame Regierung verständigt haben. ",
            "\"Angesichts der Bedrohungen unserer Freiheit und des Friedens auf unserem Kontinent\", so Merz, solle für die Verteidigung künftig das Motto \"was auch immer nötig ist\" gelten. Dafür wollen CDU, CSU und SPD Ausnahmen bei der im Grundgesetz verankerten Schuldenbremse durchsetzen. Zusätzlich soll ein Sondervermögen in Höhe von 500 Milliarden Euro für Investitionen in die Infrastruktur her, um die Wirtschaft anzukurbeln. Für beides wird eine Zwei-Drittel-Mehrheit im Bundestag benötigt. ",
            "Unter den Bürgerinnen und Bürgern würden die Vorstöße eine solche Zwei-Drittel-Mehrheit erreichen. Laut dem repräsentativen <em>ARD-DeutschlandTrend</em>, für den infratest dimap seit dem späten Dienstagnachmittag 1.325 Wahlberechtigte in Deutschland befragt hat, finden 66 Prozent eine Erhöhung der Ausgaben für Verteidigung und Bundeswehr richtig. Jeder Fünfte (20 Prozent) würde in diesem Bereich etwa gleich viel ausgeben wie bislang. 11 Prozent sprechen sich für eine Senkung der Ausgaben für Verteidigung und Bundeswehr aus. ",
            "Noch klarer ist das Bild bei den Investitionen in die Infrastruktur: Fast vier von fünf Deutschen (78 Prozent) sprechen sich dafür aus, hierfür künftig mehr Geld auszugeben. Mehrheiten dafür finden sich über alle Anhängerschaften hinweg. ",
            "<h2>59 Prozent für mehr Schulden</h2>",
            "Dass deutlich mehr Schulden gemacht werden sollten, um die anstehenden Aufgaben bewältigen zu können, sieht auch eine Mehrheit der Bürgerinnen und Bürger so: Sechs von zehn Deutschen (59 Prozent) fänden das richtig, jeder Dritte (33 Prozent) fände das falsch.",
            "Union und SPD buhlen besonders um die Stimmen der Grünen, um ihre Vorhaben noch vor Konstituierung des neuen Bundestages in der kommenden Woche durch den alten zu bringen. Interessant: Unter Anhängern der Grünen (82 Prozent) ist die Zustimmung für deutlich mehr Schulden zur Bewältigung der anstehenden Aufgaben am größten. Auch unter Anhängern von SPD (79 Prozent), Linke (76 Prozent) und Union (68 Prozent) zeigt sich jeweils mindestens eine Zwei-Drittel-Mehrheit offen dafür. ",
            "Allerdings ist nur knapp jeder dritte AfD-Anhänger (31 Prozent) dafür, 62 Prozent sind dagegen. Noch deutlicher ist die Ablehnung unter Anhängern des Bündnis Sahra Wagenknecht, das den Einzug in den Bundestag haarscharf verpasst hat: Knapp zwei Drittel (64 Prozent) sind dagegen, nur jeder Fünfte (21 Prozent) ist dafür. ",
            "Dass es überhaupt eine Mehrheit in der Bevölkerung gibt, die sich offen für eine deutliche Erhöhung der Schulden zeigt, ist deshalb bemerkenswert, weil es in repräsentativen Befragungen zur Schuldenbremse in der jüngeren Vergangenheit stets eine leichte Mehrheit für das Lager \"bewahren\" gegenüber dem Lager \"lockern\" gab. ",
            "<h2>Nur noch wenige halten USA für vertrauenswürdigen Partner</h2>",
            "Eine gewachsene Offenheit fürs Schuldenmachen hat möglicherweise auch mit einer rasanten Entwicklung der weltpolitischen Situation zu tun. Drei Viertel der Deutschen glauben, dass sich NATO-Partner auf den Schutz der USA gegenwärtig nicht verlassen können und sind besorgt, dass die Sicherheit in Europa bedroht ist. Zwei Drittel sind besorgt, dass wir Trump und Putin schutzlos ausgeliefert sind. Und nur noch jeder Sechste hält die USA für einen vertrauenswürdigen Partner - das ist ein neuer Tiefstand im <em>ARD-DeutschlandTrend</em>, der jene Werte aus Trumps erster Amtszeit noch unterbietet. ",
            "So gibt es bei den Bürgerinnen und Bürgern ein wachsendes Bewusstsein dafür, dass Deutschland und Europa die eigene Sicherheit stärker selbst in die Hand nehmen müssen. Eine knappe Mehrheit (54 Prozent) ist der Meinung, wir sollten uns von der NATO unabhängiger machen und ein europäisches Militärbündnis aufbauen. ",
            "Die Zustimmung zur Bildung einer immer wieder einmal diskutierten Armee der EU-Staaten ist in den vergangenen Jahren gewachsen. Vor knapp zwei Jahren hatte sich im Juni 2023 gut jeder Zweite (53 Prozent) dafür ausgesprochen. Vor einem Jahr waren es im April 2024 bereits 59 Prozent. Jetzt sind es sieben von zehn Deutschen (71 Prozent). ",
            "<h2>Bundeswehrsoldaten für Friedenssicherung?</h2>",
            "Nicht erst unter Donald Trump haben die USA klar gemacht, dass sie in Sicherheitsfragen mehr Verantwortung von Europa erwarten. Allerdings hat er den Druck dafür seit seiner Amtsübernahme im Januar mit verschiedenen Maßnahmen erhöht. Seit Anfang der Woche pausieren die militärischen Hilfen der USA an die Ukraine. Die EU diskutiert bei einem Sondergipfel auch darüber, inwiefern Europa diese Lücke füllen kann. Unter den Deutschen sieht jedoch nur gut jeder Vierte (28 Prozent) die europäischen Länder in der Lage dazu, ausbleibende US-Hilfen an die Ukraine zu ersetzen. Eine Mehrheit von 60 Prozent traut das Europa nicht zu. ",
            "Auch für den Fall, dass es zu einem Waffenstillstandsabkommen zwischen Russland und der Ukraine kommt, hat Trump klare Erwartungen an Europa formuliert. In der Frage, ob sich Deutschland in diesem Fall mit Bundeswehrsoldaten an der Friedenssicherung in der Ukraine beteiligen sollten, sind die Bürgerinnen und Bürger geteilter Meinung: 43 Prozent sprechen sich grundsätzlich dafür aus, 46 Prozent grundsätzlich dagegen. ",
            "Auch hier ist der Blick auf verschiedene Parteianhänger spannend: Vier von fünf AfD- und BSW-Anhängern (je 79 Prozent) lehnen eine Beteiligung an einer Ukraine-Friedensmission mit deutschen Soldaten ab. Bei Anhängern der Linken überwiegt leicht die Ablehnung (47 Prozent dagegen, 42 Prozent dafür), bei Anhängern der Union leicht die Zustimmung (50 Prozent dafür, 39 Prozent dagegen). Mehrheitliche Zustimmung gibt es unter Anhängern der Grünen (73 Prozent) und der SPD (60 Prozent). ",
            "In der kommenden Woche wird sich zeigen, inwiefern Union und SPD für ihre milliardenschweren Finanzpakete auch Mehrheiten im Bundestag erzielen können - und das, noch ehe sie sich überhaupt auf eine gemeinsame Regierung geeinigt haben. Aktuell gehen dafür die Sondierungsgespräche weiter. Auch darauf schauen die Deutschen nicht frei von Sorgen: Weiterhin jeden Zweiten treibt die Sorge um, dass wir nach der Bundestagswahl keine stabile Regierung bekommen. Im Vorfeld der Wahl hatten jedoch noch sieben von zehn diese Sorge geäußert. "
        ]
    },
    {
        "title": "Australien bereitet sich auf Zyklon vor",
        "topline": "Tropensturm \"Alfred\" naht",
        "tags": [
            {
                "tag": "Australien"
            },
            {
                "tag": "Zyklon"
            }
        ],
        "content": [
            "<strong>Der Zyklon \"Alfred\" zieht auf die Ostküste Australiens zu - es gibt bereits Zerstörungen. Meterhohe Wellen trafen auf die Küste, Bäume und Strommasten stürzten um. Einige Surfer sind trotz Behördenwarnungen in den Wellen.</strong>",
            "In Australien erwarten Millionen Menschen besorgt die Ankunft von Zyklon \"Alfred\". Der Tropensturm bewegt sich weiter langsam, aber sicher auf eine dicht besiedelte an der Ostküste zu. Jüngsten Berechnungen von Meteorologen zufolge wird er wahrscheinlich am Samstagvormittag (Ortszeit) auf Land treffen - später als zunächst erwartet. Zuletzt befand sich \"Alfred\" noch etwa 160 Kilometer östlich der Metropole Brisbane, mit rund 2,5 Millionen Einwohner die drittgrößte Stadt des Landes.",
            "Es ist der erste Zyklon seit 50 Jahren, der in der Region auf Land treffen wird. Die meisten Schulen, Supermärkte, Straßen und Flughäfen wurden vorsorglich geschlossen. Die Behörden hatten Hunderttausende Sandsäcke verteilt, damit die Menschen ihre Häuser und Geschäfte sichern konnten. Bereits die ersten Ausläufer des Wirbelsturms rissen Bäume und Strommasten um. Zehntausende Anwohner sind schon jetzt ohne Elektrizitätsversorgung.",
            "<h2>Meterhohe Wellen treffen auf Küste</h2>",
            "Vor der Küste türmten sich rund neun Meter hohe Wellen auf, sagte Jane Golding vom staatlichen Wetterdienst. Auch an der Gold Coast südlich von Brisbane wurde eine 12,4 Meter hohe Welle registriert - die höchste jemals an dieser Überwachungsstation gemessene Welle.",
            "Trotz Warnungen der Behörden paddelten einige Surfer hinaus, um die gewaltigen Wellen zu reiten. Sie ignorierten dabei auch eine für \"rücksichtsloses Verhalten\" angedrohte Geldstrafe von umgerechnet über 9.000 Euro. \"Ich bin einfach verblüfft, dass die Leute so dumm sind\", sagte Bürgermeisterin Donna Gates gestern mit Blick auf die Surfer. \"Es ist eine riesengroße Dummheit.\" ",
            "Die Brandung spülte Sand von vielen beliebten Strände fort. \"Wir erleben bereits Erosion an den Stränden der Gold Coast, die in dicht besiedelten Gebieten von Surfers Paradise und Main Beach bis hinunter nach Burleigh und Coolangatta Klippen von bis zu zwei Metern Höhe verursacht hat\", sagte Natalie Edwards von Surf Life Saving Queensland. ",
            "<h2>Sorge vor schweren Überschwemmungen</h2>",
            "Starkregen, Böen von bis zu 150 Kilometern pro Stunde und Monsterwellen werden vor allem in der Region zwischen der Sunshine Coast in Queensland und dem 300 Kilometer weiter südlich gelegenen Surfer-Hotspot Byron Bay in New South Wales erwartet. Die Behörden befürchten schwere Überschwemmungen. ",
            "\"Ich rate allen, die in der Evakuierungszone leben oder sich dort aufhalten, dringend, das Gebiet jetzt zu verlassen\", sagte Polizeisprecher Scott Tanner. \"Das Wetter wird sich in den nächsten Stunden verschlechtern, und dann könnte es zu spät sein, um sich in Sicherheit zu bringen.\""
        ]
    },
    {
        "title": "\"Starship\"-Testflug misslingt erneut",
        "topline": "Rückschlag für Elon Musk",
        "tags": [
            {
                "tag": "Starship"
            },
            {
                "tag": "Space X"
            },
            {
                "tag": "Testflug"
            }
        ],
        "content": [
            "<strong>Mit dem größten je gebauten Raketensystem der Raumfahrtgeschichte will Elon Musk den Mars erschließen. Nun lief jedoch erneut ein Test nicht wie gewünscht - kurz nach dem Start verlor SpaceX den Kontakt zu der Rakete.</strong>",
            "Weiterer Rückschlag für das \"Starship\" von Elon Musk: Das größte jemals gebaute Raketensystem der Raumfahrtgeschichte hat auch einen achten Testflug nicht wie geplant abschließen können. \"Während der Aufstiegszündung von 'Starship' hat das Vehikel eine rasante, nicht geplante Demontage erlitten und der Kontakt ging verloren\", teilte das Raumfahrtunternehmen SpaceX mit.",
            "Die 123 Meter lange Rakete startete kurz vor Sonnenuntergang von Texas aus. Das Raumfahrzeug erreichte vor seinem Absturz eine Höhe von fast 150 Kilometern. Wo es abgestürzt war, ist bislang unklar. Berichten zufolge wurden nach der Demontage herabfallende Raketenteile über dem US-Bundesstaat Florida und der Karibik gesichtet. Die US-Flugaufsichtsbehörde FAA stoppte zeitweise Starts und Landungen an mehreren Flughäfen in Florida. ",
            "<h2>Explosion Mitte Januar </h2>",
            "\"Leider ist das auch beim letzten Mal passiert, also haben wir jetzt etwas Übung darin\", sagte SpaceX-Flugkommentator Dan Huot vom Startplatz aus. Mitte Januar war ein Testflug der Rakete fehlgeschlagen. Das Raumschiff explodierte kurz nach dem Start. Trümmer stürzten in einem Strom von Feuerbällen in der Nähe der Turks- und Caicosinseln vom Himmel. ",
            "Immerhin gelang es auch bei diesem Testflug erneut - und nun schon zum dritten Mal -, die untere Raketenstufe am Startturm mit Greifarmen wieder aufzufangen.",
            "<h2>NASA will mit \"Starship\" Astronauten zum Mond fliegen</h2>",
            "Erstmals war das Raketensystem im April 2023 getestet worden - und damals nach wenigen Minuten komplett explodiert. Bei weiteren Tests hatte die obere Stufe aber schon das All erreicht und war auch kontrolliert im Indischen Ozean gelandet.  ",
            "Das \"Starship\" besteht aus zwei Teilen, die sich nach dem Start trennen: Dem etwa 70 Meter langen Booster \"Super Heavy\" und der ebenfalls \"Starship\" genannten oberen Stufe, die rund 50 Meter misst. Insgesamt ist das System größer als die Freiheitsstatue. Beide Teile, sowohl der Booster als auch das Raumschiff, sind so konzipiert, dass sie nach der Rückkehr zur Erde wiederverwendet werden können. ",
            "Die US-Raumfahrtbehörde NASA hat bereits zwei \"Starships\" gebucht, um noch in diesem Jahrzehnt wieder Astronauten auf dem Mond zu landen. Musk plant eine Flotte von \"Starship\"-Raumschiffen, die Menschen auf lange Sicht gesehen zum Mars bringen sollen. "
        ]
    },
    {
        "title": "\"Athena\" landet auf dem Mond",
        "topline": "Private Sonde ",
        "tags": [
            {
                "tag": "Mond"
            },
            {
                "tag": "Athena"
            }
        ],
        "content": [
            "<strong>Die Sonde \"Athena\" des US-Raumfahrtunternehmens Intuitive Machines ist auf dem Mond gelandet - allerdings wohl nicht so, wie es geplant war. Mit an Bord ist eine in Deutschland entwickelte Drohne.</strong>",
            "Rund ein Jahr nach der ersten Mondlandung eines ihrer Geräte hat die US-Raumfahrtfirma Intuitive Machines auch einen zweiten Lander zum Erdtrabanten gebracht. Die Sonde \"Athena\" ist jedoch nach Angaben von Unternehmenschef Steve Altemus offenbar nicht aufrech gelandet.",
            "\"Wir glauben nicht, dass wir in der korrekten Haltung auf der Mondoberfläche sind\", sagte Altemus bei einer Pressekonferenz wenige Stunden, nachdem das Landegerät auf dem Mond aufgesetzt hatte. Damit könnten die Stromerzeugung mit Solarzellen und die Kommunikation mit der Sonde und damit die gesamte Mission gefährdet sein. ",
            "\"Athena\" war laut Intuitive Machines und der US-Raumfahrtbehörde NASA am Berg Mons Mouton im Südpolargebiet des Mondes gelandet - näher am Südpol des Mondes als jedes andere Raumfahrzeug zuvor. Anhand der Daten müsse nun aber analysiert werden, wie genau der Lander aufgesetzt habe und in welchem Zustand das Gerät und die wissenschaftlichen Instrumente an Bord seien.  ",
            "Der knapp fünf Meter große \"Athena\" war Ende Februar an Bord einer \"Falcon-9\"-Rakete des US-Unternehmens SpaceX ins All gestartet und sollte in der Nähe des Südpols des Mondes aufsetzen. \"Athena\" soll mit einem Bohrer und einem Massenspektrometer der US-Raumfahrtbehörde NASA nach Eis suchen.",
            "<h2>Erster Versuch gescheitert</h2>",
            "Das Unternehmen Intuitive Machines aus Houston im US-Bundesstaat Texas hatte vor einem Jahr als erste Privatfirma ein Landegerät auf den Mond gebracht. Der Lander \"Odysseus\" war bei der Landung im Februar 2024 allerdings umgekippt, was die Mission vorzeitig beendete. Die Mission IM-2 mit dem Landemodul \"Athena\" ist nun die Nachfolgemission.",
            "Es wäre bereits die zweite kommerzielle Mondlandung in dieser Woche: Erst am Sonntag hatte der Lander \"Blue Ghost\" des US-Unternehmens Firefly Aerospace <a href=\"https://www.tagesschau.de/api2u/ausland/amerika/mondlandung-unbemannt-blue-ghost-100.json\" type=\"intern\">erfolgreich auf dem Erdtrabanten aufgesetzt.</a> Mondlandungen gelten als technisch höchst anspruchsvoll - und gehen häufig schief. Ein dritter privater Lander ist derzeit auf dem Weg.",
            "<h2>Deutsche Drohne soll Krater erforschen</h2>",
            "Eines der Ziele, der in Deutschland entwickelten 70 Zentimeter großen Drohne \"Grace Hopper\", ist ein dauerhaft schattiger Krater, der noch nie Sonnenlicht gesehen hat. Sollte die nach der Informatik-Pionierin Grace Hopper benannte Drohne den Sprung dort hinein schaffen, wäre das eine Premiere für die Menschheit. Ein weiteres Gerät an Bord von \"Athena\" soll die Einrichtung eines 4G-Mobilfunknetzes auf dem Mond testen.",
            "Die Experimente sollen laut den Plänen von Intuitive Machines etwa zehn Tage dauern. Dann werde sich die sogenannte Mondnacht über den Südpol legen und \"Athena\" sei nicht mehr nutzbar."
        ]
    },
    {
        "title": "Papst schickt Audiobotschaft aus dem Krankenhaus",
        "topline": "Erkranktes Kirchenoberhaupt",
        "tags": [
            {
                "tag": "Franziskus"
            },
            {
                "tag": "Papst"
            }
        ],
        "content": [
            "<strong>Erstmals seit seiner Einlieferung ins Krankenhaus hat sich Papst Franziskus in einer Audiobotschaft an die Gläubigen gewandt. Mit heiserer Stimme bedankte sich der 88-Jährige für die Gebete für seine Genesung.</strong>",
            "<em>Von Lisa Weiß, ARD Rom</em>",
            "Diesmal beginnt das abendliche Rosenkranzgebet für die Gesundheit von Papst Franziskus auf dem Petersplatz anders als sonst: Er habe eine schöne Nachricht, ein schönes Geschenk, sagt Kardinal Ángel Fernández Artime, der das Gebet leitet.",
            "Der Heilige Vater habe den Menschen auf dem Platz und den Christen auf der Welt, die ihm nahe sind und für ihn beten, eine Audiobotschaft geschickt. Franziskus bedankt sich darin von ganzem Herzen für die Gebete für seine Gesundheit und sagt, er begleite die Gläubigen vom Krankenhaus aus.",
            "<h2>Heisere, schwache Stimme</h2>",
            "Gott möge euch segnen und die Jungfrau Maria euch beschützen, sagt der Papst mit heiserer Stimme und vielen Pausen auf Spanisch. Er klingt nach drei Wochen Krankenhausaufenthalt geschwächt, ist aber zu verstehen. Franziskus habe die Botschaft an diesem Tag aufgezeichnet, heißt es aus dem Vatikan.",
            "Papst Franziskus leidet an einer beidseitigen Lungenentzündung mit Komplikationen, er hatte mehrere so genannte Atemkrisen - also große Schwierigkeiten, Luft zu bekommen. Momentan ist sein Zustand stabil, die Ärzte sind aber weiterhin vorsichtig mit einer Prognose. Es gibt also noch keine Entwarnung für den Papst."
        ]
    },
    {
        "title": "Eintracht Frankfurt ringt Ajax Amsterdam nieder und träumt vom Viertelfinale",
        "topline": "Hessen",
        "tags": [
            {
                "tag": "Europa League"
            },
            {
                "tag": "Eintracht Frankfurt"
            },
            {
                "tag": "Ajax Amsterdam"
            },
            {
                "tag": "HR"
            },
            {
                "tag": "Hessen"
            }
        ],
        "content": [
            "<strong>Eintracht Frankfurt findet bei Ajax Amsterdam die Wucht in der Offensive wieder und belohnt sich mit einem verdienten Auswärtserfolg. Nach einem frühen Gegentreffer zeigen die Hessen eine der besten Leistungen des Jahres.</strong>",
            "Eintracht Frankfurt kann es noch. Nach den beiden herben Niederlagen <a href=\"https://www.hessenschau.de/sport/fussball/eintracht-frankfurt/frankfurt-verliert-beim-fc-bayern-harmlose-eintracht-geht-in-muenchen-unter-v1,bayern-eintracht-nach-100.html\" type=\"extern\">gegen Bayern München (0:4)</a> und <a href=\"https://www.hessenschau.de/sport/fussball/eintracht-frankfurt/eintracht-frankfurt-der-schaedel-brummt-nach-dem-topspiel-doppel-v1,sge-b04-analyse-102.html\" type=\"extern\">Bayer Leverkusen (1:4)</a> haben die Hessen am Donnerstag wieder einmal ihr berühmtberüchtigtes Europa-League-Gesicht gezeigt und Ajax Amsterdam auswärts mit 2:1 (1:1) besiegt.",
            "Brian Brobbey hatte die Hausherren in Führung gebracht (10.), Hugo Larsson (33.) und Ellyes Skhiri (70.) trafen für die deutlich verbesserten Frankfurter. Im Rückspiel in der kommenden Woche reicht der Eintracht nun schon ein Remis für den Einzug ins Viertelfinale.",
            "<h2>Eintracht findet die Wucht wieder</h2>",
            "Die erste Hälfte lässt sich gut mit einem einzigen Wort zusammenfassen: spektakulär. Nach zehn furiosen Anfangs-Minuten von Ajax, in denen Brobbey einmal den Pfosten (2.) und einmal ins Tor traf, entwickelte die Eintracht in der Offensive die fast schon verloren geglaubte Wucht vergangener Omar-Marmoush-Tage. Die Hessen übernahmen die Initiative, pressten früh und stellten die Amsterdamer Abwehr tatsächlich vor große Probleme. ",
            "Angetrieben vom überragenden Hugo Larsson und dem sehr aktiven Mario Götze schaffte es die Eintracht immer wieder, gefährlich im Ajax-Strafraum aufzutauchen. Ansgar Knauff brach dank seines Tempos immer wieder auf der rechten Seite durch, auch sein Pendant auf dem linken Flügel – Jean-Matteo Bahoya – rechtfertigte endlich einmal seine Startelf-Nominierung. Die gegen Bayern und Bayer so bieder auftretenden Hessen erspielten sich in der Johan-Cruyff-Arena Chance um Chance.",
            "<h2>Larsson belohnt die Eintracht</h2>",
            "Knauff (11.), Götze (13.), Bahoya (17.) und Arthur Theate (19.) scheiterten zwar zunächst aus aussichtsreichen Positionen, nach einer knappen halben Stunde krönte dann aber Larsson seinen Abend und belohnte die Drangphase der Eintracht mit dem Ausgleich. Dass sein Schuss aus rund 20 Metern noch von Brobbey abgefälscht wurde: geschenkt. Verdient war das Tor allemal, was nicht zuletzt die Torschuss-Statistik zur Pause nachträglich bestätigte: Die Eintracht gewann diese Disziplin mit 14:5. Beeindruckend.",
            "Das einzige Problem: Die Viererkette, die ohne den angeschlagenen Abwehrchef Robin Koch auskommen musste, wackelte ein ums andere Mal bedenklich. Beim Amsterdamer Führungstreffer durch den Ex-Leipziger Brobbey halfen die deutlich zu zögerlich agierenden Skhiri und Kevin Trapp freundlich mit. Auch in der Folgezeit leisteten sich vor allem Tuta, Nnamdi Collins und Trapp immer wieder kleinere Unsicherheiten. Vorne hui, hinten pfui, insgesamt zeigte die Eintracht bis zur Pause aber einen der besten Auftritte dieses Jahres.",
            "<h2>Trapp zur Stelle, dann rennt Knauff</h2>",
            "Und danach? Ging es insgesamt deutlich ruhiger zur Sache, zumindest an der Spielanlage änderte sich aber nicht viel. Die Eintracht blieb im Angriff gefährlich und in der Abwehr verwundbar, lediglich die Frequenz der pulssteigernden Aktionen ließ deutlich nach. Auf Seiten der Hausherren scheiterte zunächst Brobbey am gut positionierten Trapp (52.), fast im Gegenzug verfehlte Hugo Ekitiké nach schöner Vorarbeit von Knauff die Frankfurter Führung knapp (53.).",
            "In der Folgezeit plätscherte die Partie immer mehr vor sich hin, Ajax fiel nicht mehr viel ein, die Hessen nahmen sich zurück und wirkten zunehmend zufrieden mit dem Ergebnis. Also Remis mitnehmen und auf den Heimvorteil in der kommenden Woche bauen? Mitnichten! Nach einem langen Ball auf Knauff setzte sich dieser mit vollem Körpereinsatz auf der rechten Seite durch, spielte sein Tempo aus und legte dann mustergültig auf Skhiri ab. Der Tunesier hielt den Fuß hin und brachte die Eintracht mit seinem Treffer einen großen Schritt näher in Richtung Viertelfinale.",
            "<h2>Zittern in der Schlussphase</h2>",
            "In der Schlussphase geriet die Eintracht dann zwar noch einmal gehörig unter Druck, Ajax drängte auf den Ausgleich und schnürte die Hessen minutenlang am eigenen Strafraum fest. Die Mannschaft von Trainer Dino Toppmöller, der fast keine Entlastung mehr gelang, warf sich aber beherzt in alle Angriffsversuche und zwang die Niederländer letztlich in die Knie.  ",
            "Die Entscheidung über den Einzug ins Viertelfinale fällt im Rückspiel am kommenden Donnerstag (18.45 Uhr) in Frankfurt. Eintracht-Youngster Collins wird nach seiner insgesamt dritten Gelben Karte dann genauso gesperrt fehlen wie Ajax-Kapitän Jordan Henderson."
        ]
    }
]